PRAGMA foreign_keys=OFF;
BEGIN TRANSACTION;
CREATE TABLE "keyword" (
    "id" INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL,
    "name" TEXT NOT NULL,
    "category" TEXT,
    "subcategory" TEXT,
    "encoded" TEXT,
    "created_on" TEXT NOT NULL,
    "updated_on" TEXT NOT NULL
);
INSERT INTO "keyword" VALUES(1,'Java','技术','后端开发','Java','2015-08-20 10:59:34.146000','2015-08-20 10:59:34.146000');
INSERT INTO "keyword" VALUES(2,'Python','技术','后端开发','Python','2015-08-20 10:59:34.148000','2015-08-20 10:59:34.148000');
INSERT INTO "keyword" VALUES(3,'PHP','技术','后端开发','PHP','2015-08-20 10:59:34.149000','2015-08-20 10:59:34.149000');
INSERT INTO "keyword" VALUES(4,'.NET','技术','后端开发','.NET','2015-08-20 10:59:34.149000','2015-08-20 10:59:34.149000');
INSERT INTO "keyword" VALUES(5,'C#','技术','后端开发','C%23','2015-08-20 10:59:34.150000','2015-08-20 10:59:34.150000');
INSERT INTO "keyword" VALUES(6,'C++','技术','后端开发','C%2B%2B','2015-08-20 10:59:34.151000','2015-08-20 10:59:34.151000');
INSERT INTO "keyword" VALUES(7,'C','技术','后端开发','C','2015-08-20 10:59:34.152000','2015-08-20 10:59:34.152000');
INSERT INTO "keyword" VALUES(8,'VB','技术','后端开发','VB','2015-08-20 10:59:34.152000','2015-08-20 10:59:34.152000');
INSERT INTO "keyword" VALUES(9,'Delphi','技术','后端开发','Delphi','2015-08-20 10:59:34.153000','2015-08-20 10:59:34.153000');
INSERT INTO "keyword" VALUES(10,'Perl','技术','后端开发','Perl','2015-08-20 10:59:34.154000','2015-08-20 10:59:34.154000');
INSERT INTO "keyword" VALUES(11,'Ruby','技术','后端开发','Ruby','2015-08-20 10:59:34.155000','2015-08-20 10:59:34.155000');
INSERT INTO "keyword" VALUES(12,'Hadoop','技术','后端开发','Hadoop','2015-08-20 10:59:34.155000','2015-08-20 10:59:34.155000');
INSERT INTO "keyword" VALUES(13,'Node.js','技术','后端开发','Node.js','2015-08-20 10:59:34.156000','2015-08-20 10:59:34.156000');
INSERT INTO "keyword" VALUES(14,'数据挖掘','技术','后端开发','shujuwajue','2015-08-20 10:59:34.157000','2015-08-20 10:59:34.157000');
INSERT INTO "keyword" VALUES(15,'自然语言处理','技术','后端开发','ziranyuyanchuli','2015-08-20 10:59:34.158000','2015-08-20 10:59:34.158000');
INSERT INTO "keyword" VALUES(16,'搜索算法','技术','后端开发','sousuosuanfa','2015-08-20 10:59:34.159000','2015-08-20 10:59:34.159000');
INSERT INTO "keyword" VALUES(17,'精准推荐','技术','后端开发','jingzhuntuijian','2015-08-20 10:59:34.160000','2015-08-20 10:59:34.160000');
INSERT INTO "keyword" VALUES(18,'全栈工程师','技术','后端开发','quanzhangongchengshi','2015-08-20 10:59:34.160000','2015-08-20 10:59:34.160000');
INSERT INTO "keyword" VALUES(19,'Go','技术','后端开发','go','2015-08-20 10:59:34.161000','2015-08-20 10:59:34.161000');
INSERT INTO "keyword" VALUES(20,'ASP','技术','后端开发','asp','2015-08-20 10:59:34.162000','2015-08-20 10:59:34.162000');
INSERT INTO "keyword" VALUES(21,'Shell','技术','后端开发','shell','2015-08-20 10:59:34.163000','2015-08-20 10:59:34.163000');
INSERT INTO "keyword" VALUES(22,'后端开发其它','技术','后端开发','houduankaifaqita','2015-08-20 10:59:34.163000','2015-08-20 10:59:34.163000');
INSERT INTO "keyword" VALUES(23,'HTML5','技术','移动开发','HTML5','2015-08-20 10:59:34.164000','2015-08-20 10:59:34.164000');
INSERT INTO "keyword" VALUES(24,'Android','技术','移动开发','Android','2015-08-20 10:59:34.165000','2015-08-20 10:59:34.165000');
INSERT INTO "keyword" VALUES(25,'iOS','技术','移动开发','iOS','2015-08-20 10:59:34.165000','2015-08-20 10:59:34.165000');
INSERT INTO "keyword" VALUES(26,'WP','技术','移动开发','WP','2015-08-20 10:59:34.166000','2015-08-20 10:59:34.166000');
INSERT INTO "keyword" VALUES(27,'移动开发其它','技术','移动开发','yidongkaifaqita','2015-08-20 10:59:34.167000','2015-08-20 10:59:34.167000');
INSERT INTO "keyword" VALUES(28,'web前端','技术','前端开发','webqianduan','2015-08-20 10:59:34.168000','2015-08-20 10:59:34.168000');
INSERT INTO "keyword" VALUES(29,'Flash','技术','前端开发','Flash','2015-08-20 10:59:34.170000','2015-08-20 10:59:34.170000');
INSERT INTO "keyword" VALUES(30,'html5','技术','前端开发','html51','2015-08-20 10:59:34.171000','2015-08-20 10:59:34.171000');
INSERT INTO "keyword" VALUES(31,'JavaScript','技术','前端开发','JavaScript','2015-08-20 10:59:34.171000','2015-08-20 10:59:34.171000');
INSERT INTO "keyword" VALUES(32,'U3D','技术','前端开发','U3D','2015-08-20 10:59:34.172000','2015-08-20 10:59:34.172000');
INSERT INTO "keyword" VALUES(33,'COCOS2D-X','技术','前端开发','COCOS2D-X','2015-08-20 10:59:34.172000','2015-08-20 10:59:34.172000');
INSERT INTO "keyword" VALUES(34,'前端开发其它','技术','前端开发','qianduankaifaqita','2015-08-20 10:59:34.173000','2015-08-20 10:59:34.173000');
INSERT INTO "keyword" VALUES(35,'测试工程师','技术','测试','ceshigongchengshi','2015-08-20 10:59:34.174000','2015-08-20 10:59:34.174000');
INSERT INTO "keyword" VALUES(36,'自动化测试','技术','测试','zidonghuaceshi','2015-08-20 10:59:34.174000','2015-08-20 10:59:34.174000');
INSERT INTO "keyword" VALUES(37,'功能测试','技术','测试','gongnengceshi','2015-08-20 10:59:34.175000','2015-08-20 10:59:34.175000');
INSERT INTO "keyword" VALUES(38,'性能测试','技术','测试','xingnengceshi','2015-08-20 10:59:34.176000','2015-08-20 10:59:34.176000');
INSERT INTO "keyword" VALUES(39,'测试开发','技术','测试','ceshikaifa','2015-08-20 10:59:34.176000','2015-08-20 10:59:34.176000');
INSERT INTO "keyword" VALUES(40,'游戏测试','技术','测试','youxiceshi','2015-08-20 10:59:34.189000','2015-08-20 10:59:34.189000');
INSERT INTO "keyword" VALUES(41,'白盒测试','技术','测试','baiheceshi','2015-08-20 10:59:34.189000','2015-08-20 10:59:34.189000');
INSERT INTO "keyword" VALUES(42,'灰盒测试','技术','测试','huiheceshi','2015-08-20 10:59:34.190000','2015-08-20 10:59:34.190000');
INSERT INTO "keyword" VALUES(43,'黑盒测试','技术','测试','heiheceshi','2015-08-20 10:59:34.191000','2015-08-20 10:59:34.191000');
INSERT INTO "keyword" VALUES(44,'手机测试','技术','测试','shoujiceshi','2015-08-20 10:59:34.191000','2015-08-20 10:59:34.191000');
INSERT INTO "keyword" VALUES(45,'硬件测试','技术','测试','yingjianceshi','2015-08-20 10:59:34.192000','2015-08-20 10:59:34.192000');
INSERT INTO "keyword" VALUES(46,'测试经理','技术','测试','ceshijingli2','2015-08-20 10:59:34.192000','2015-08-20 10:59:34.192000');
INSERT INTO "keyword" VALUES(47,'测试其它','技术','测试','ceshiqita','2015-08-20 10:59:34.193000','2015-08-20 10:59:34.193000');
INSERT INTO "keyword" VALUES(48,'运维工程师','技术','运维','yunweigongchengshi','2015-08-20 10:59:34.194000','2015-08-20 10:59:34.194000');
INSERT INTO "keyword" VALUES(49,'运维开发工程师','技术','运维','yunweikaifagongchengshi','2015-08-20 10:59:34.194000','2015-08-20 10:59:34.194000');
INSERT INTO "keyword" VALUES(50,'网络工程师','技术','运维','wangluogongchengshi','2015-08-20 10:59:34.196000','2015-08-20 10:59:34.196000');
INSERT INTO "keyword" VALUES(51,'系统工程师','技术','运维','xitonggongchengshi','2015-08-20 10:59:34.197000','2015-08-20 10:59:34.197000');
INSERT INTO "keyword" VALUES(52,'IT支持','技术','运维','ITzhichi','2015-08-20 10:59:34.197000','2015-08-20 10:59:34.197000');
INSERT INTO "keyword" VALUES(53,'IDC','技术','运维','idc','2015-08-20 10:59:34.198000','2015-08-20 10:59:34.198000');
INSERT INTO "keyword" VALUES(54,'CDN','技术','运维','cdn','2015-08-20 10:59:34.198000','2015-08-20 10:59:34.198000');
INSERT INTO "keyword" VALUES(55,'F5','技术','运维','f5','2015-08-20 10:59:34.199000','2015-08-20 10:59:34.199000');
INSERT INTO "keyword" VALUES(56,'系统管理员','技术','运维','xitongguanliyuan','2015-08-20 10:59:34.200000','2015-08-20 10:59:34.200000');
INSERT INTO "keyword" VALUES(57,'病毒分析','技术','运维','bingdufenxi','2015-08-20 10:59:34.201000','2015-08-20 10:59:34.201000');
INSERT INTO "keyword" VALUES(58,'WEB安全','技术','运维','webanquan','2015-08-20 10:59:34.201000','2015-08-20 10:59:34.201000');
INSERT INTO "keyword" VALUES(59,'网络安全','技术','运维','wangluoanquan','2015-08-20 10:59:34.202000','2015-08-20 10:59:34.202000');
INSERT INTO "keyword" VALUES(60,'系统安全','技术','运维','xitonganquan','2015-08-20 10:59:34.203000','2015-08-20 10:59:34.203000');
INSERT INTO "keyword" VALUES(61,'运维经理','技术','运维','yunweijingli','2015-08-20 10:59:34.203000','2015-08-20 10:59:34.203000');
INSERT INTO "keyword" VALUES(62,'运维其它','技术','运维','yunweiqita','2015-08-20 10:59:34.204000','2015-08-20 10:59:34.204000');
INSERT INTO "keyword" VALUES(63,'MySQL','技术','DBA','MySQL','2015-08-20 10:59:34.204000','2015-08-20 10:59:34.204000');
INSERT INTO "keyword" VALUES(64,'SQLServer','技术','DBA','SQLServer','2015-08-20 10:59:34.205000','2015-08-20 10:59:34.205000');
INSERT INTO "keyword" VALUES(65,'Oracle','技术','DBA','Oracle','2015-08-20 10:59:34.206000','2015-08-20 10:59:34.206000');
INSERT INTO "keyword" VALUES(66,'DB2','技术','DBA','DB2','2015-08-20 10:59:34.206000','2015-08-20 10:59:34.206000');
INSERT INTO "keyword" VALUES(67,'MongoDB','技术','DBA','MongoDB','2015-08-20 10:59:34.207000','2015-08-20 10:59:34.207000');
INSERT INTO "keyword" VALUES(68,'ETL','技术','DBA','etl','2015-08-20 10:59:34.207000','2015-08-20 10:59:34.207000');
INSERT INTO "keyword" VALUES(69,'Hive','技术','DBA','hive','2015-08-20 10:59:34.208000','2015-08-20 10:59:34.208000');
INSERT INTO "keyword" VALUES(70,'数据仓库','技术','DBA','shujucangku','2015-08-20 10:59:34.209000','2015-08-20 10:59:34.209000');
INSERT INTO "keyword" VALUES(71,'DBA其它','技术','DBA','dbaqita','2015-08-20 10:59:34.210000','2015-08-20 10:59:34.210000');
INSERT INTO "keyword" VALUES(72,'技术经理','技术','高端职位','jishujingli','2015-08-20 10:59:34.211000','2015-08-20 10:59:34.211000');
INSERT INTO "keyword" VALUES(73,'技术总监','技术','高端职位','jishuzongjian','2015-08-20 10:59:34.211000','2015-08-20 10:59:34.211000');
INSERT INTO "keyword" VALUES(74,'架构师','技术','高端职位','jiagoushi','2015-08-20 10:59:34.212000','2015-08-20 10:59:34.212000');
INSERT INTO "keyword" VALUES(75,'CTO','技术','高端职位','CTO','2015-08-20 10:59:34.213000','2015-08-20 10:59:34.213000');
INSERT INTO "keyword" VALUES(76,'运维总监','技术','高端职位','yunweizongjian','2015-08-20 10:59:34.213000','2015-08-20 10:59:34.213000');
INSERT INTO "keyword" VALUES(77,'技术合伙人','技术','高端职位','jishuhehuoren','2015-08-20 10:59:34.214000','2015-08-20 10:59:34.214000');
INSERT INTO "keyword" VALUES(78,'项目总监','技术','高端职位','xiangmuzongjian','2015-08-20 10:59:34.216000','2015-08-20 10:59:34.216000');
INSERT INTO "keyword" VALUES(79,'测试总监','技术','高端职位','ceshizongjian','2015-08-20 10:59:34.217000','2015-08-20 10:59:34.217000');
INSERT INTO "keyword" VALUES(80,'安全专家','技术','高端职位','anquanzhuanjia','2015-08-20 10:59:34.218000','2015-08-20 10:59:34.218000');
INSERT INTO "keyword" VALUES(81,'高端技术职位其它','技术','高端职位','gaoduanjishuzhiweiqita','2015-08-20 10:59:34.219000','2015-08-20 10:59:34.219000');
INSERT INTO "keyword" VALUES(82,'项目经理','技术','项目管理','xiangmujingli','2015-08-20 10:59:34.220000','2015-08-20 10:59:34.220000');
INSERT INTO "keyword" VALUES(83,'项目助理','技术','项目管理','xiangmuzhuli','2015-08-20 10:59:34.221000','2015-08-20 10:59:34.221000');
INSERT INTO "keyword" VALUES(84,'硬件','技术','硬件开发','yingjian','2015-08-20 10:59:34.222000','2015-08-20 10:59:34.222000');
INSERT INTO "keyword" VALUES(85,'嵌入式','技术','硬件开发','qianrushi','2015-08-20 10:59:34.222000','2015-08-20 10:59:34.222000');
INSERT INTO "keyword" VALUES(86,'自动化','技术','硬件开发','zidonghua','2015-08-20 10:59:34.223000','2015-08-20 10:59:34.223000');
INSERT INTO "keyword" VALUES(87,'单片机','技术','硬件开发','danpianji','2015-08-20 10:59:34.223000','2015-08-20 10:59:34.223000');
INSERT INTO "keyword" VALUES(88,'电路设计','技术','硬件开发','dianlusheji','2015-08-20 10:59:34.224000','2015-08-20 10:59:34.224000');
INSERT INTO "keyword" VALUES(89,'驱动开发','技术','硬件开发','qudongkaifa','2015-08-20 10:59:34.225000','2015-08-20 10:59:34.225000');
INSERT INTO "keyword" VALUES(90,'系统集成','技术','硬件开发','xitongjicheng','2015-08-20 10:59:34.226000','2015-08-20 10:59:34.226000');
INSERT INTO "keyword" VALUES(91,'FPGA开发','技术','硬件开发','fpgakaifa','2015-08-20 10:59:34.227000','2015-08-20 10:59:34.227000');
INSERT INTO "keyword" VALUES(92,'DSP开发','技术','硬件开发','dspkaifa','2015-08-20 10:59:34.227000','2015-08-20 10:59:34.227000');
INSERT INTO "keyword" VALUES(93,'ARM开发','技术','硬件开发','armkaifa','2015-08-20 10:59:34.228000','2015-08-20 10:59:34.228000');
INSERT INTO "keyword" VALUES(94,'PCB工艺','技术','硬件开发','pcbgongyi','2015-08-20 10:59:34.229000','2015-08-20 10:59:34.229000');
INSERT INTO "keyword" VALUES(95,'模具设计','技术','硬件开发','mujusheji','2015-08-20 10:59:34.229000','2015-08-20 10:59:34.229000');
INSERT INTO "keyword" VALUES(96,'热传导','技术','硬件开发','rechuandao','2015-08-20 10:59:34.230000','2015-08-20 10:59:34.230000');
INSERT INTO "keyword" VALUES(97,'材料工程师','技术','硬件开发','cailiaogongchengshi','2015-08-20 10:59:34.231000','2015-08-20 10:59:34.231000');
INSERT INTO "keyword" VALUES(98,'精益工程师','技术','硬件开发','jingyigongchengshi','2015-08-20 10:59:34.231000','2015-08-20 10:59:34.231000');
INSERT INTO "keyword" VALUES(99,'射频工程师','技术','硬件开发','shepingongchengshi','2015-08-20 10:59:34.232000','2015-08-20 10:59:34.232000');
INSERT INTO "keyword" VALUES(100,'硬件开发其它','技术','硬件开发','yingjiankaifaqita','2015-08-20 10:59:34.233000','2015-08-20 10:59:34.233000');
INSERT INTO "keyword" VALUES(101,'实施工程师','技术','企业软件','shishigongchengshi','2015-08-20 10:59:34.233000','2015-08-20 10:59:34.233000');
INSERT INTO "keyword" VALUES(102,'售前工程师','技术','企业软件','shouqiangongchengshi','2015-08-20 10:59:34.234000','2015-08-20 10:59:34.234000');
INSERT INTO "keyword" VALUES(103,'售后工程师','技术','企业软件','shouhougongchengshi','2015-08-20 10:59:34.234000','2015-08-20 10:59:34.234000');
INSERT INTO "keyword" VALUES(104,'BI工程师','技术','企业软件','bigongchengshi','2015-08-20 10:59:34.235000','2015-08-20 10:59:34.235000');
INSERT INTO "keyword" VALUES(105,'企业软件其它','技术','企业软件','qiyeruanjianqita','2015-08-20 10:59:34.236000','2015-08-20 10:59:34.236000');
INSERT INTO "keyword" VALUES(106,'产品经理','产品','产品经理','chanpinjingli1','2015-08-20 10:59:34.236000','2015-08-20 10:59:34.236000');
INSERT INTO "keyword" VALUES(107,'网页产品经理','产品','产品经理','wangyechanpinjingli','2015-08-20 10:59:34.237000','2015-08-20 10:59:34.237000');
INSERT INTO "keyword" VALUES(108,'移动产品经理','产品','产品经理','yidongchanpinjingli','2015-08-20 10:59:34.238000','2015-08-20 10:59:34.238000');
INSERT INTO "keyword" VALUES(109,'产品助理','产品','产品经理','chanpinzhuli','2015-08-20 10:59:34.238000','2015-08-20 10:59:34.238000');
INSERT INTO "keyword" VALUES(110,'数据产品经理','产品','产品经理','shujuchanpinjingli','2015-08-20 10:59:34.239000','2015-08-20 10:59:34.239000');
INSERT INTO "keyword" VALUES(111,'电商产品经理','产品','产品经理','dianshangchanpinjingli','2015-08-20 10:59:34.239000','2015-08-20 10:59:34.239000');
INSERT INTO "keyword" VALUES(112,'游戏策划','产品','产品经理','youxicehua','2015-08-20 10:59:34.240000','2015-08-20 10:59:34.240000');
INSERT INTO "keyword" VALUES(113,'产品实习生','产品','产品经理','chanpinshixisheng','2015-08-20 10:59:34.241000','2015-08-20 10:59:34.241000');
INSERT INTO "keyword" VALUES(114,'网页产品设计师','产品','产品设计师','wangyechanpinshejishi','2015-08-20 10:59:34.241000','2015-08-20 10:59:34.241000');
INSERT INTO "keyword" VALUES(115,'无线产品设计师','产品','产品设计师','wuxianchanpinshejishi','2015-08-20 10:59:34.242000','2015-08-20 10:59:34.242000');
INSERT INTO "keyword" VALUES(116,'产品部经理','产品','高端职位','chanpinbujingli','2015-08-20 10:59:34.243000','2015-08-20 10:59:34.243000');
INSERT INTO "keyword" VALUES(117,'产品总监','产品','高端职位','chanpinzongjian','2015-08-20 10:59:34.244000','2015-08-20 10:59:34.244000');
INSERT INTO "keyword" VALUES(118,'游戏制作人','产品','高端职位','youxizhizuoren','2015-08-20 10:59:34.244000','2015-08-20 10:59:34.244000');
INSERT INTO "keyword" VALUES(119,'网页设计师','设计','视觉设计','wangyeshejishi','2015-08-20 10:59:34.245000','2015-08-20 10:59:34.245000');
INSERT INTO "keyword" VALUES(120,'Flash设计师','设计','视觉设计','Flashshejishi','2015-08-20 10:59:34.246000','2015-08-20 10:59:34.246000');
INSERT INTO "keyword" VALUES(121,'APP设计师','设计','视觉设计','APPshejishi','2015-08-20 10:59:34.246000','2015-08-20 10:59:34.246000');
INSERT INTO "keyword" VALUES(122,'UI设计师','设计','视觉设计','UIshejishi','2015-08-20 10:59:34.247000','2015-08-20 10:59:34.247000');
INSERT INTO "keyword" VALUES(123,'平面设计师','设计','视觉设计','pingmianshejishi','2015-08-20 10:59:34.247000','2015-08-20 10:59:34.247000');
INSERT INTO "keyword" VALUES(124,'美术设计师（2D/3D）','设计','视觉设计','meishushejishi%EF%BC%882D3D%EF%BC%89','2015-08-20 10:59:34.248000','2015-08-20 10:59:34.248000');
INSERT INTO "keyword" VALUES(125,'广告设计师','设计','视觉设计','guanggaoshejishi','2015-08-20 10:59:34.249000','2015-08-20 10:59:34.249000');
INSERT INTO "keyword" VALUES(126,'多媒体设计师','设计','视觉设计','duomeitishejishi','2015-08-20 10:59:34.249000','2015-08-20 10:59:34.249000');
INSERT INTO "keyword" VALUES(127,'原画师','设计','视觉设计','yuanhuashi','2015-08-20 10:59:34.250000','2015-08-20 10:59:34.250000');
INSERT INTO "keyword" VALUES(128,'游戏特效','设计','视觉设计','youxitexiao','2015-08-20 10:59:34.251000','2015-08-20 10:59:34.251000');
INSERT INTO "keyword" VALUES(129,'游戏界面设计师','设计','视觉设计','youxijiemianshejishi','2015-08-20 10:59:34.251000','2015-08-20 10:59:34.251000');
INSERT INTO "keyword" VALUES(130,'视觉设计师','设计','视觉设计','shijueshejishi','2015-08-20 10:59:34.252000','2015-08-20 10:59:34.252000');
INSERT INTO "keyword" VALUES(131,'游戏场景','设计','视觉设计','youxichangjing','2015-08-20 10:59:34.252000','2015-08-20 10:59:34.252000');
INSERT INTO "keyword" VALUES(132,'游戏角色','设计','视觉设计','youxijiaose','2015-08-20 10:59:34.253000','2015-08-20 10:59:34.253000');
INSERT INTO "keyword" VALUES(133,'游戏动作','设计','视觉设计','youxidongzuo','2015-08-20 10:59:34.254000','2015-08-20 10:59:34.254000');
INSERT INTO "keyword" VALUES(134,'数据分析师','设计','用户研究','shujufenxishi','2015-08-20 10:59:34.254000','2015-08-20 10:59:34.254000');
INSERT INTO "keyword" VALUES(135,'用户研究员','设计','用户研究','yonghuyanjiuyuan','2015-08-20 10:59:34.255000','2015-08-20 10:59:34.255000');
INSERT INTO "keyword" VALUES(136,'游戏数值策划','设计','用户研究','youxishuzhicehua','2015-08-20 10:59:34.256000','2015-08-20 10:59:34.256000');
INSERT INTO "keyword" VALUES(137,'设计经理/主管','设计','高端职位','shejijinglizhuguan','2015-08-20 10:59:34.257000','2015-08-20 10:59:34.257000');
INSERT INTO "keyword" VALUES(138,'设计总监','设计','高端职位','shejizongjian','2015-08-20 10:59:34.258000','2015-08-20 10:59:34.258000');
INSERT INTO "keyword" VALUES(139,'视觉设计经理/主管','设计','高端职位','shijueshejijinglizhuguan','2015-08-20 10:59:34.258000','2015-08-20 10:59:34.258000');
INSERT INTO "keyword" VALUES(140,'视觉设计总监','设计','高端职位','shijueshejizongjian','2015-08-20 10:59:34.259000','2015-08-20 10:59:34.259000');
INSERT INTO "keyword" VALUES(141,'交互设计经理/主管','设计','高端职位','jiaohushejijinglizhuguan','2015-08-20 10:59:34.260000','2015-08-20 10:59:34.260000');
INSERT INTO "keyword" VALUES(142,'交互设计总监','设计','高端职位','jiaohushejizongjian','2015-08-20 10:59:34.260000','2015-08-20 10:59:34.260000');
INSERT INTO "keyword" VALUES(143,'用户研究经理/主管','设计','高端职位','yonghuyanjiujinglizhuguan','2015-08-20 10:59:34.261000','2015-08-20 10:59:34.261000');
INSERT INTO "keyword" VALUES(144,'用户研究总监','设计','高端职位','yonghuyanjiuzongjian','2015-08-20 10:59:34.262000','2015-08-20 10:59:34.262000');
INSERT INTO "keyword" VALUES(145,'网页交互设计师','设计','交互设计','wangyejiaohushejishi','2015-08-20 10:59:34.263000','2015-08-20 10:59:34.263000');
INSERT INTO "keyword" VALUES(146,'交互设计师','设计','交互设计','jiaohushejishi1','2015-08-20 10:59:34.264000','2015-08-20 10:59:34.264000');
INSERT INTO "keyword" VALUES(147,'无线交互设计师','设计','交互设计','wuxianjiaohushejishi','2015-08-20 10:59:34.265000','2015-08-20 10:59:34.265000');
INSERT INTO "keyword" VALUES(148,'硬件交互设计师','设计','交互设计','yingjianjiaohushejishi','2015-08-20 10:59:34.265000','2015-08-20 10:59:34.265000');
INSERT INTO "keyword" VALUES(149,'内容运营','运营','运营','neirongyunying','2015-08-20 10:59:34.267000','2015-08-20 10:59:34.267000');
INSERT INTO "keyword" VALUES(150,'产品运营','运营','运营','chanpinyunying','2015-08-20 10:59:34.267000','2015-08-20 10:59:34.267000');
INSERT INTO "keyword" VALUES(151,'数据运营','运营','运营','shujuyunying','2015-08-20 10:59:34.268000','2015-08-20 10:59:34.268000');
INSERT INTO "keyword" VALUES(152,'用户运营','运营','运营','yonghuyunying','2015-08-20 10:59:34.269000','2015-08-20 10:59:34.269000');
INSERT INTO "keyword" VALUES(153,'活动运营','运营','运营','huodongyunying','2015-08-20 10:59:34.269000','2015-08-20 10:59:34.269000');
INSERT INTO "keyword" VALUES(154,'商家运营','运营','运营','shangjiayunying','2015-08-20 10:59:34.270000','2015-08-20 10:59:34.270000');
INSERT INTO "keyword" VALUES(155,'品类运营','运营','运营','pinleiyunying','2015-08-20 10:59:34.271000','2015-08-20 10:59:34.271000');
INSERT INTO "keyword" VALUES(156,'游戏运营','运营','运营','youxiyunying','2015-08-20 10:59:34.271000','2015-08-20 10:59:34.271000');
INSERT INTO "keyword" VALUES(157,'网络推广','运营','运营','wangluotuiguang','2015-08-20 10:59:34.272000','2015-08-20 10:59:34.272000');
INSERT INTO "keyword" VALUES(158,'运营专员','运营','运营','yunyingzhuanyuan','2015-08-20 10:59:34.272000','2015-08-20 10:59:34.272000');
INSERT INTO "keyword" VALUES(159,'网店运营','运营','运营','wangdianyunying','2015-08-20 10:59:34.273000','2015-08-20 10:59:34.273000');
INSERT INTO "keyword" VALUES(160,'新媒体运营','运营','运营','xinmeitiyunying','2015-08-20 10:59:34.274000','2015-08-20 10:59:34.274000');
INSERT INTO "keyword" VALUES(161,'海外运营','运营','运营','haiwaiyunying','2015-08-20 10:59:34.274000','2015-08-20 10:59:34.274000');
INSERT INTO "keyword" VALUES(162,'运营经理','运营','运营','yunyingjingli','2015-08-20 10:59:34.275000','2015-08-20 10:59:34.275000');
INSERT INTO "keyword" VALUES(163,'副主编','运营','编辑','fuzhubian','2015-08-20 10:59:34.276000','2015-08-20 10:59:34.276000');
INSERT INTO "keyword" VALUES(164,'内容编辑','运营','编辑','neirongbianji','2015-08-20 10:59:34.276000','2015-08-20 10:59:34.276000');
INSERT INTO "keyword" VALUES(165,'文案策划','运营','编辑','wenancehua','2015-08-20 10:59:34.277000','2015-08-20 10:59:34.277000');
INSERT INTO "keyword" VALUES(166,'记者','运营','编辑','jizhe','2015-08-20 10:59:34.277000','2015-08-20 10:59:34.277000');
INSERT INTO "keyword" VALUES(167,'售前咨询','运营','客服','shouqianzixun','2015-08-20 10:59:34.278000','2015-08-20 10:59:34.278000');
INSERT INTO "keyword" VALUES(168,'售后客服','运营','客服','shouhoukefu','2015-08-20 10:59:34.279000','2015-08-20 10:59:34.279000');
INSERT INTO "keyword" VALUES(169,'淘宝客服','运营','客服','taobaokefu','2015-08-20 10:59:34.279000','2015-08-20 10:59:34.279000');
INSERT INTO "keyword" VALUES(170,'客服经理','运营','客服','kefujingli','2015-08-20 10:59:34.280000','2015-08-20 10:59:34.280000');
INSERT INTO "keyword" VALUES(171,'主编','运营','高端职位','zhubian','2015-08-20 10:59:34.280000','2015-08-20 10:59:34.280000');
INSERT INTO "keyword" VALUES(172,'运营总监','运营','高端职位','yunyingzongjian','2015-08-20 10:59:34.281000','2015-08-20 10:59:34.281000');
INSERT INTO "keyword" VALUES(173,'COO','运营','高端职位','COO','2015-08-20 10:59:34.282000','2015-08-20 10:59:34.282000');
INSERT INTO "keyword" VALUES(174,'客服总监','运营','高端职位','kefuzongjian','2015-08-20 10:59:34.282000','2015-08-20 10:59:34.282000');
INSERT INTO "keyword" VALUES(175,'市场策划','市场与销售','市场/营销','shichangcehua','2015-08-20 10:59:34.283000','2015-08-20 10:59:34.283000');
INSERT INTO "keyword" VALUES(176,'市场顾问','市场与销售','市场/营销','shichangguwen','2015-08-20 10:59:34.284000','2015-08-20 10:59:34.284000');
INSERT INTO "keyword" VALUES(177,'市场营销','市场与销售','市场/营销','shichangyingxiao1','2015-08-20 10:59:34.284000','2015-08-20 10:59:34.284000');
INSERT INTO "keyword" VALUES(178,'市场推广','市场与销售','市场/营销','shichangtuiguang','2015-08-20 10:59:34.285000','2015-08-20 10:59:34.285000');
INSERT INTO "keyword" VALUES(179,'SEO','市场与销售','市场/营销','SEO','2015-08-20 10:59:34.286000','2015-08-20 10:59:34.286000');
INSERT INTO "keyword" VALUES(180,'SEM','市场与销售','市场/营销','SEM','2015-08-20 10:59:34.286000','2015-08-20 10:59:34.286000');
INSERT INTO "keyword" VALUES(181,'商务渠道','市场与销售','市场/营销','shangwuqudao','2015-08-20 10:59:34.287000','2015-08-20 10:59:34.287000');
INSERT INTO "keyword" VALUES(182,'商业数据分析','市场与销售','市场/营销','shangyeshujufenxi','2015-08-20 10:59:34.287000','2015-08-20 10:59:34.287000');
INSERT INTO "keyword" VALUES(183,'活动策划','市场与销售','市场/营销','huodongcehua','2015-08-20 10:59:34.288000','2015-08-20 10:59:34.288000');
INSERT INTO "keyword" VALUES(184,'网络营销','市场与销售','市场/营销','wangluoyingxiao','2015-08-20 10:59:34.288000','2015-08-20 10:59:34.288000');
INSERT INTO "keyword" VALUES(185,'海外市场','市场与销售','市场/营销','haiwaishichang','2015-08-20 10:59:34.289000','2015-08-20 10:59:34.289000');
INSERT INTO "keyword" VALUES(186,'政府关系','市场与销售','市场/营销','zhengfuguanxi','2015-08-20 10:59:34.290000','2015-08-20 10:59:34.290000');
INSERT INTO "keyword" VALUES(187,'媒介经理','市场与销售','公关','meijiejingli','2015-08-20 10:59:34.290000','2015-08-20 10:59:34.290000');
INSERT INTO "keyword" VALUES(188,'广告协调','市场与销售','公关','guanggaoxiediao','2015-08-20 10:59:34.291000','2015-08-20 10:59:34.291000');
INSERT INTO "keyword" VALUES(189,'品牌公关','市场与销售','公关','pinpaigongguan','2015-08-20 10:59:34.292000','2015-08-20 10:59:34.292000');
INSERT INTO "keyword" VALUES(190,'销售专员','市场与销售','销售','xiaoshouzhuanyuan','2015-08-20 10:59:34.292000','2015-08-20 10:59:34.292000');
INSERT INTO "keyword" VALUES(191,'销售经理','市场与销售','销售','xiaoshoujingli','2015-08-20 10:59:34.293000','2015-08-20 10:59:34.293000');
INSERT INTO "keyword" VALUES(192,'客户代表','市场与销售','销售','kehudaibiao','2015-08-20 10:59:34.294000','2015-08-20 10:59:34.294000');
INSERT INTO "keyword" VALUES(193,'大客户代表','市场与销售','销售','dakehudaibiao','2015-08-20 10:59:34.294000','2015-08-20 10:59:34.294000');
INSERT INTO "keyword" VALUES(194,'BD经理','市场与销售','销售','BDjingli','2015-08-20 10:59:34.295000','2015-08-20 10:59:34.295000');
INSERT INTO "keyword" VALUES(195,'商务渠道','市场与销售','销售','shangwuqudao1','2015-08-20 10:59:34.295000','2015-08-20 10:59:34.295000');
INSERT INTO "keyword" VALUES(196,'渠道销售','市场与销售','销售','qudaoxiaoshou','2015-08-20 10:59:34.296000','2015-08-20 10:59:34.296000');
INSERT INTO "keyword" VALUES(197,'代理商销售','市场与销售','销售','dailishangxiaoshou','2015-08-20 10:59:34.297000','2015-08-20 10:59:34.297000');
INSERT INTO "keyword" VALUES(198,'销售助理','市场与销售','销售','xiaoshouzhuli','2015-08-20 10:59:34.297000','2015-08-20 10:59:34.297000');
INSERT INTO "keyword" VALUES(199,'电话销售','市场与销售','销售','dianhuaxiaoshou','2015-08-20 10:59:34.298000','2015-08-20 10:59:34.298000');
INSERT INTO "keyword" VALUES(200,'销售顾问','市场与销售','销售','xiaoshouguwen','2015-08-20 10:59:34.298000','2015-08-20 10:59:34.298000');
INSERT INTO "keyword" VALUES(201,'商品经理','市场与销售','销售','shangpinzhuli','2015-08-20 10:59:34.299000','2015-08-20 10:59:34.299000');
INSERT INTO "keyword" VALUES(202,'市场总监','市场与销售','高端职位','shichangzongjian','2015-08-20 10:59:34.300000','2015-08-20 10:59:34.300000');
INSERT INTO "keyword" VALUES(203,'销售总监','市场与销售','高端职位','xiaoshouzongjian','2015-08-20 10:59:34.301000','2015-08-20 10:59:34.301000');
INSERT INTO "keyword" VALUES(204,'商务总监','市场与销售','高端职位','shangwuzongjian','2015-08-20 10:59:34.301000','2015-08-20 10:59:34.301000');
INSERT INTO "keyword" VALUES(205,'CMO','市场与销售','高端职位','CMO','2015-08-20 10:59:34.302000','2015-08-20 10:59:34.302000');
INSERT INTO "keyword" VALUES(206,'公关总监','市场与销售','高端职位','gongguanzongjian','2015-08-20 10:59:34.303000','2015-08-20 10:59:34.303000');
INSERT INTO "keyword" VALUES(207,'采购总监','市场与销售','高端职位','caigouzongjian','2015-08-20 10:59:34.303000','2015-08-20 10:59:34.303000');
INSERT INTO "keyword" VALUES(208,'投资总监','市场与销售','高端职位','touzizongjian','2015-08-20 10:59:34.304000','2015-08-20 10:59:34.304000');
INSERT INTO "keyword" VALUES(209,'物流','市场与销售','供应链','wuliu','2015-08-20 10:59:34.305000','2015-08-20 10:59:34.305000');
INSERT INTO "keyword" VALUES(210,'仓储','市场与销售','供应链','cangchu','2015-08-20 10:59:34.305000','2015-08-20 10:59:34.305000');
INSERT INTO "keyword" VALUES(211,'采购专员','市场与销售','采购','caigouzhuanyuan','2015-08-20 10:59:34.306000','2015-08-20 10:59:34.306000');
INSERT INTO "keyword" VALUES(212,'采购经理','市场与销售','采购','caigoujingli','2015-08-20 10:59:34.307000','2015-08-20 10:59:34.307000');
INSERT INTO "keyword" VALUES(213,'商品经理','市场与销售','采购','shangpinjingli','2015-08-20 10:59:34.307000','2015-08-20 10:59:34.307000');
INSERT INTO "keyword" VALUES(214,'分析师','市场与销售','投资','fenxishi','2015-08-20 10:59:34.308000','2015-08-20 10:59:34.308000');
INSERT INTO "keyword" VALUES(215,'投资顾问','市场与销售','投资','touziguwen','2015-08-20 10:59:34.308000','2015-08-20 10:59:34.308000');
INSERT INTO "keyword" VALUES(216,'投资经理','市场与销售','投资','touzijingli','2015-08-20 10:59:34.309000','2015-08-20 10:59:34.309000');
INSERT INTO "keyword" VALUES(217,'人事/HR','职能','人力资源','renshiHR','2015-08-20 10:59:34.310000','2015-08-20 10:59:34.310000');
INSERT INTO "keyword" VALUES(218,'培训经理','职能','人力资源','peixunjingli','2015-08-20 10:59:34.310000','2015-08-20 10:59:34.310000');
INSERT INTO "keyword" VALUES(219,'薪资福利经理','职能','人力资源','xinzifulijingli','2015-08-20 10:59:34.311000','2015-08-20 10:59:34.311000');
INSERT INTO "keyword" VALUES(220,'绩效考核经理','职能','人力资源','jixiaokaohejingli','2015-08-20 10:59:34.312000','2015-08-20 10:59:34.312000');
INSERT INTO "keyword" VALUES(221,'人力资源','职能','人力资源','renliziyuan1','2015-08-20 10:59:34.312000','2015-08-20 10:59:34.312000');
INSERT INTO "keyword" VALUES(222,'招聘','职能','人力资源','zhaopin','2015-08-20 10:59:34.313000','2015-08-20 10:59:34.313000');
INSERT INTO "keyword" VALUES(223,'HRBP','职能','人力资源','HRBP','2015-08-20 10:59:34.313000','2015-08-20 10:59:34.313000');
INSERT INTO "keyword" VALUES(224,'员工关系','职能','人力资源','yuangongguanxi','2015-08-20 10:59:34.315000','2015-08-20 10:59:34.315000');
INSERT INTO "keyword" VALUES(225,'助理','职能','行政','zhuli','2015-08-20 10:59:34.316000','2015-08-20 10:59:34.316000');
INSERT INTO "keyword" VALUES(226,'前台','职能','行政','qiantai','2015-08-20 10:59:34.317000','2015-08-20 10:59:34.317000');
INSERT INTO "keyword" VALUES(227,'行政','职能','行政','xingzheng1','2015-08-20 10:59:34.317000','2015-08-20 10:59:34.317000');
INSERT INTO "keyword" VALUES(228,'总助','职能','行政','zongzhu','2015-08-20 10:59:34.318000','2015-08-20 10:59:34.318000');
INSERT INTO "keyword" VALUES(229,'文秘','职能','行政','wenmi','2015-08-20 10:59:34.319000','2015-08-20 10:59:34.319000');
INSERT INTO "keyword" VALUES(230,'会计','职能','财务','kuaiji','2015-08-20 10:59:34.319000','2015-08-20 10:59:34.319000');
INSERT INTO "keyword" VALUES(231,'出纳','职能','财务','chuna','2015-08-20 10:59:34.320000','2015-08-20 10:59:34.320000');
INSERT INTO "keyword" VALUES(232,'财务','职能','财务','caiwu1','2015-08-20 10:59:34.321000','2015-08-20 10:59:34.321000');
INSERT INTO "keyword" VALUES(233,'结算','职能','财务','jiesuan','2015-08-20 10:59:34.322000','2015-08-20 10:59:34.322000');
INSERT INTO "keyword" VALUES(234,'税务','职能','财务','shuiwu','2015-08-20 10:59:34.322000','2015-08-20 10:59:34.322000');
INSERT INTO "keyword" VALUES(235,'审计','职能','财务','shenji','2015-08-20 10:59:34.323000','2015-08-20 10:59:34.323000');
INSERT INTO "keyword" VALUES(236,'风控','职能','财务','fengkong','2015-08-20 10:59:34.324000','2015-08-20 10:59:34.324000');
INSERT INTO "keyword" VALUES(237,'行政总监/经理','职能','高端职位','xingzhengzongjianjingli','2015-08-20 10:59:34.324000','2015-08-20 10:59:34.324000');
INSERT INTO "keyword" VALUES(238,'财务总监/经理','职能','高端职位','caiwuzongjianjingli','2015-08-20 10:59:34.325000','2015-08-20 10:59:34.325000');
INSERT INTO "keyword" VALUES(239,'HRD/HRM','职能','高端职位','HRDHRM','2015-08-20 10:59:34.325000','2015-08-20 10:59:34.325000');
INSERT INTO "keyword" VALUES(240,'CFO','职能','高端职位','CFO','2015-08-20 10:59:34.326000','2015-08-20 10:59:34.326000');
INSERT INTO "keyword" VALUES(241,'CEO','职能','高端职位','ceo','2015-08-20 10:59:34.327000','2015-08-20 10:59:34.327000');
INSERT INTO "keyword" VALUES(242,'法务','职能','法务','fawu2','2015-08-20 10:59:34.327000','2015-08-20 10:59:34.327000');
INSERT INTO "keyword" VALUES(243,'律师','职能','法务','lvshi','2015-08-20 10:59:34.328000','2015-08-20 10:59:34.328000');
INSERT INTO "keyword" VALUES(244,'专利','职能','法务','zhuanli','2015-08-20 10:59:34.328000','2015-08-20 10:59:34.328000');
INSERT INTO "keyword" VALUES(245,'投资经理','金融','投融资','jinrongtouzijingli','2015-08-20 10:59:34.329000','2015-08-20 10:59:34.329000');
INSERT INTO "keyword" VALUES(246,'分析师','金融','投融资','jinrongfenxishi','2015-08-20 10:59:34.330000','2015-08-20 10:59:34.330000');
INSERT INTO "keyword" VALUES(247,'投资助理','金融','投融资','touzizhuli','2015-08-20 10:59:34.330000','2015-08-20 10:59:34.330000');
INSERT INTO "keyword" VALUES(248,'融资','金融','投融资','rongzi','2015-08-20 10:59:34.331000','2015-08-20 10:59:34.331000');
INSERT INTO "keyword" VALUES(249,'并购','金融','投融资','binggou','2015-08-20 10:59:34.332000','2015-08-20 10:59:34.332000');
INSERT INTO "keyword" VALUES(250,'行业研究','金融','投融资','hangyeyanjiu','2015-08-20 10:59:34.332000','2015-08-20 10:59:34.332000');
INSERT INTO "keyword" VALUES(251,'投资者关系','金融','投融资','touzizheguanxi','2015-08-20 10:59:34.333000','2015-08-20 10:59:34.333000');
INSERT INTO "keyword" VALUES(252,'资产管理','金融','投融资','zichanguanli','2015-08-20 10:59:34.334000','2015-08-20 10:59:34.334000');
INSERT INTO "keyword" VALUES(253,'理财顾问','金融','投融资','licaiguwen','2015-08-20 10:59:34.334000','2015-08-20 10:59:34.334000');
INSERT INTO "keyword" VALUES(254,'交易员','金融','投融资','jiaoyiyuan','2015-08-20 10:59:34.335000','2015-08-20 10:59:34.335000');
INSERT INTO "keyword" VALUES(255,'风控','金融','风控','jinrong3fengkong','2015-08-20 10:59:34.336000','2015-08-20 10:59:34.336000');
INSERT INTO "keyword" VALUES(256,'资信评估','金融','风控','zixinpinggu','2015-08-20 10:59:34.337000','2015-08-20 10:59:34.337000');
INSERT INTO "keyword" VALUES(257,'合规稽查','金融','风控','heguijicha','2015-08-20 10:59:34.337000','2015-08-20 10:59:34.337000');
INSERT INTO "keyword" VALUES(258,'律师','金融','风控','jinronglvshi','2015-08-20 10:59:34.338000','2015-08-20 10:59:34.338000');
INSERT INTO "keyword" VALUES(259,'审计','金融','审计税务','jinrongshenji','2015-08-20 10:59:34.339000','2015-08-20 10:59:34.339000');
INSERT INTO "keyword" VALUES(260,'法务','金融','审计税务','jinrongfawu','2015-08-20 10:59:34.339000','2015-08-20 10:59:34.339000');
INSERT INTO "keyword" VALUES(261,'会计','金融','审计税务','jinrongkuaiji','2015-08-20 10:59:34.340000','2015-08-20 10:59:34.340000');
INSERT INTO "keyword" VALUES(262,'清算','金融','审计税务','jinrongqingsuan','2015-08-20 10:59:34.340000','2015-08-20 10:59:34.340000');
INSERT INTO "keyword" VALUES(263,'投资总监','金融','高端职位','jinrongtouzizongjian','2015-08-20 10:59:34.341000','2015-08-20 10:59:34.341000');
INSERT INTO "keyword" VALUES(264,'融资总监','金融','高端职位','rongzizongjian','2015-08-20 10:59:34.342000','2015-08-20 10:59:34.342000');
INSERT INTO "keyword" VALUES(265,'并购总监','金融','高端职位','binggouzongjian','2015-08-20 10:59:34.342000','2015-08-20 10:59:34.342000');
INSERT INTO "keyword" VALUES(266,'风控总监','金融','高端职位','fengxiankongzhizongjian','2015-08-20 10:59:34.343000','2015-08-20 10:59:34.343000');
INSERT INTO "keyword" VALUES(267,'副总裁','金融','高端职位','zongcaifuzongcai','2015-08-20 10:59:34.343000','2015-08-20 10:59:34.343000');
CREATE TABLE "position" (
  "id" INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL,
  "pos_id" INTEGER NOT NULL,
  "name" TEXT NOT NULL,
  "create_time" TEXT NOT NULL,
  "city" TEXT NOT NULL,
  "salary" TEXT NOT NULL,
  "time_type" TEXT,
  "fin_stage" TEXT,
  "industry" TEXT,

  "category" TEXT,
  "subcategory" TEXT,

  "desc" TEXT NOT NULL,

  "leader" TEXT,
  "advantage" TEXT,

  "education" TEXT,
  "experience" TEXT,


  "com_id" INTEGER NOT NULL,
  "com_name" TEXT NOT NULL,
  "com_short_name" TEXT,
  "com_url" TEXT,
  "com_labels" TEXT,
  "com_logo" TEXT,
  "com_size" TEXT,
  "com_address" TEXT,

  -- meta data
  "created_on" TEXT NOT NULL,
  "updated_on" TEXT NOT NULL
);
INSERT INTO "position" VALUES(260,900032,'F5','2015-07-27 21:49:03.0','北京','8k-12k','全职','成长型(B轮)','电子商务 · 教育','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、对公司的网络架构提出富有建设性的意见和改进方案；</p>
<p>2、负责对公司F5厂家设备的正常需求调试、故障分析处理、配置调优、加固等；</p>
<p>3、定期对运行维护中心的网络组成员进行培训、技术交流等；</p>
<p>4、对网络事故的应急响应。</p>
<p> </p>
<p>任职要求：</p>
<p>1、本科及以上学历，3年以上F5产品调试安装工作经验；</p>
<p>2、熟练使用F5 Networks LTM、GTM等产品，并对同类产品有一定的了解；</p>
<p>3、对TCP/IP网络的基本概念及常见协议（如：IP、TCP、UDP、HTTP、DNS、FTP等）有清晰的理解；</p>
<p>4、有一定的故障处理经验，能够熟练的使用NetScout或Wireshark抓包软件进行故障分析；</p>
<p>5、熟悉路由交换技术，能够简单操作Cisco/H3C/Juniper等主流路由交换设备（通过CCNP或同等水平认证者优先考虑）；</p>
<p>6、能够熟练使用各种办公软件，具备一定的运维项目文档的编写能力；</p>
<p>7、良好的沟通、协调和表达能力，具备良好的英语阅读能力；</p>
<p>8、已获得F5 CTS证书者优先录用（或同等级别的技术认证资质）；</p>
<p>9、能够承受一定的工作压力。</p>
                    </dd>','暂没有填写','室内台球，每周party','本科','3-5年',83631,'上海分学客网络科技有限公司','分学客','http://www.fenxueke.cn','年底双薪;股票期权;绩效奖金;年终分红','image1/M00/39/B0/CgYXBlWq63qAVtc0AAEsX6IOcB4076.png?cc=0.049463059520348907','150-500人','北京市海淀区丹棱街18号创富大厦10层','2015-08-21 14:45:23.810000','2015-08-21 14:45:23.810000');
INSERT INTO "position" VALUES(261,1013024,'CDN','2015-08-20 22:52:57.0','杭州','15k-25k','全职','成长型(A轮)','电子商务 · 旅游','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、完成CDN平台开发工作。<br>2、参与服务器端相关产品的开发。<br>3、参与CDN节点服务能力优化工作。<br>4、参与CDN调度系统及分发系统的架构设计及优化。<br>5、参与完成开发过程中的详细需要调查、编码、调试、维护等工作。</p>
<p>岗位要求：</p>
<p>1、具备至少3年以上互联网视频网站或CDN服务商工作经验，熟悉媒体CDN架构，熟悉HLS等多媒体知识。<br>2、精通Linux平台下Python\lua\C等语言，良好的编程习惯。<br>3、熟悉CDN节点服务能力优化，熟悉分布式、多线程等高性能架构相关技术。<br>4、熟悉Linux系统调优、熟悉Nginx、Redis、Mongdb等开源工具。<br>5、熟悉负载均衡、内容缓存相关算法，熟悉媒体服务器硬件配置。</p>
<p><br></p>
                    </dd>','暂没有填写','免费午餐，免费晚餐，免费夜宵','本科','3-5年',90393,'杭州金升奇信息技术有限公司','金升奇','http://www.liulangtu.top','年底双薪;专项奖金;绩效奖金;年终分红','image1/M00/43/E4/Cgo8PFXTIemANJeEAADknQqI5HA361.png?cc=0.8109466461464763','50-150人','杭州市西湖区华星路96号互联网金融大厦18F','2015-08-21 14:45:29.109000','2015-08-21 14:45:29.109000');
INSERT INTO "position" VALUES(262,912016,'CDN','2015-08-14 15:01:46.0','杭州','8k-15k','全职','初创型(未融资)','信息安全 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责1. 网站服务器，DNS节点服务器,CDN节点服务器..等应用服务器架构管理,运行状况监控和日常维护。2. 负责网站相关访问数据分析与总结，给出优化方案。3. 监控服务器运行状况，解决可能出现的各种故障。</p>
<p><br>岗位要求1. 具有两年服务器运维经验。2. 熟练掌握LNMP的安装配置与性能优化。3. 深入了解Linux系统环境，至少熟练运用一种自动化脚本处理。4. 熟练部署DNS服务器，CDN服务器并管理，配置和优化。5. 熟悉思科/詹博/华三/华为其中一种路由交换产品的搭建及排错6. 有IDC行业从业经验优先考虑</p>
                    </dd>','王剑平','五险一金，高额奖金，股票期权，各种团建','大专','1-3年',72686,'杭州速联信息科技有限公司','速联科技','http://www.idc002.com','技能培训;年底双薪;带薪年假;绩效奖金','image1/M00/29/79/CgYXBlVljmSASz4XAABh4S_CqxQ011.jpg','50-150人','杭州市滨江区南环路3760号保亿创艺大厦','2015-08-21 14:45:29.204000','2015-08-21 14:45:29.204000');
INSERT INTO "position" VALUES(263,929578,'CDN','2015-07-28 22:26:45.0','北京','15k-30k','全职','成长型(B轮)','电子商务 · 教育','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述:<br>1、完成易视腾互联网电视平台媒体CDN平台开发工作。<br>2、参与服务器端相关产品的开发。<br>3、参与CDN节点服务能力优化工作。<br>4、参与CDN调度系统及分发系统的架构设计及优化。<br>5、参与完成开发过程中的详细需要调查、编码、调试、维护等工作。<br>岗位要求： <br>1、具备至少3年以上互联网视频网站或CDN服务商工作经验，熟悉媒体CDN架构，熟悉HLS等多媒体知识。<br>2、精通Linux平台下Python\lua\C等语言，良好的编程习惯。<br>3、熟悉CDN节点服务能力优化，熟悉分布式、多线程等高性能架构相关技术。<br>4、熟悉Linux系统调优、熟悉Nginx、Redis、Mongdb等开源工具。<br>5、熟悉负载均衡、内容缓存相关算法，熟悉媒体服务器硬件配置。</p>
                    </dd>','暂没有填写','室内台球，每周party','本科','3-5年',83631,'上海分学客网络科技有限公司','分学客','http://www.fenxueke.cn','年底双薪;股票期权;绩效奖金;年终分红','image1/M00/39/B0/CgYXBlWq63qAVtc0AAEsX6IOcB4076.png?cc=0.049463059520348907','150-500人','北京市海淀区丹棱街18号创富大厦10层','2015-08-21 14:45:29.320000','2015-08-21 14:45:29.320000');
INSERT INTO "position" VALUES(264,894100,'CDN运维工程师','2015-08-21 09:10:51.0','成都','7k-14k','全职','成长型(不需要融资)','硬件','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责： <br><br>1、负责直播平台网络部署优化工作；<br><br>2、负责CDN日常监控、巡检和故障处理工作；<br><br>3、根据业务特点进行访问速度优化和调整。 <br><br>任职要求： <br><br>1、计算机或者相关主页，2年以上工作经验；<br><br>2、熟悉CDN原理和技术；熟悉DNS工作原理；<br><br>3、熟悉Linux操作系统，熟悉TCP/IP协议；<br><br>4、具备较强的分析和解决问题的能力；<br><br>5、做事认真负责，能及时响应处理各种应急事件。 </p>
                    </dd>','暂没有填写','福利待遇好，发展前景广','本科','3-5年',23043,'成都西可科技有限公司','成都西可','http://www.ck-telecom.com','节日礼物;技能培训;带薪年假;岗位晋升','image1/M00/00/2D/Cgo8PFTUXHWAVYmEAAByVsLBe2w335.jpg','150-500人','成都市高新区天府软件园C区12栋6楼','2015-08-21 14:45:29.420000','2015-08-21 14:45:29.420000');
INSERT INTO "position" VALUES(265,403932,'CDN研发工程师','2015-07-31 15:34:17.0','北京','18k-28k','全职','上市公司','移动互联网 · 游戏','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>CDN</strong><strong>研发工程师</strong></p>
<p>岗位职责:</p>
<p>负责开发和设计CDN系统<br>参与CDN产品架构设计、全网规划与布局<br>根据公司需要，开发CDN网络所需要支持系统及平台</p>
<p>任职资格:</p>
<p>_计算机或相关专业本科以上学历<br>_熟悉Linux(类Unix)操作系统，熟悉TCP/IP协议<br>_熟练掌握Linux环境C/C++/PHP/PERL/PYTHON/SHELL等1至2种语言，对计算机体系结构有一定理解<br>_具备很强的分析和解决问题的能力，对于攻关疑难问题具有强烈的兴趣<br>_善于学习新的知识，善于思考，勤于动手，不怕繁琐，重视流程规范<br>_较好的团队协作及沟通能力<br>_有相关系统开发经验的更好</p>
                    </dd>','周鸿祎','发展平台大，技术氛围好','本科','1-3年',436,'奇虎360科技有限公司','360','http://360.cn','创业公司;简单;扁平管理;成就感','image1/M00/26/1E/Cgo8PFVUDROAf7zrAABr5cEcbGQ572.jpg','2000人以上','北京市朝阳区酒仙桥路6号院（电子城国际电子总部）2号楼','2015-08-21 14:45:29.520000','2015-08-21 14:45:29.520000');
INSERT INTO "position" VALUES(266,38922,'CDN 开发工程师','2015-08-19 14:01:12.0','杭州','8k-16k','全职','成长型(A轮)','生活服务','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责：</strong></p>
<ul>
 <li><p>负责 UPYUN CDN 系统研发工作</p></li>
 <li><p>负责 Nginx / ATS 模块开发工作</p></li>
</ul>
<p><strong>岗位要求：</strong></p>
<ul>
 <li><p>有较大型的 C/C++ 项目开发经验</p></li>
 <li><p>熟悉 Linux 平台编程和网络编程</p></li>
 <li><p>扎实的系统层面编程能力</p></li>
 <li><p>熟悉 HTTP 协议</p></li>
 <li><p>对 Web 服务器或反向代理系统如 Nginx、ATS 等有一定开发经验或提交过 Patch</p></li>
 <li><p>熟悉 Lua 语言</p></li>
</ul>
<p><br></p>
                    </dd>','暂没有填写','五险一金、outing、旅游、定期体检、','大专','1-3年',126,'杭州又拍云科技有限公司','又拍云','http://www.upyun.com/','技能培训;节日礼物;绩效奖金;岗位晋升','image1/M00/10/04/Cgo8PFT-CxyAXAtHAAA3T9AYDJc466.jpg','50-150人','浙江省杭州市文一西路98号数娱大厦F6','2015-08-21 14:45:29.640000','2015-08-21 14:45:29.640000');
INSERT INTO "position" VALUES(267,1000044,'CDN研发工程师','2015-08-18 11:13:47.0','北京','15k-30k','全职','成长型(B轮)','移动互联网 · 数据服务','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p>1.负责金山云CDN系统的设计与开发； </p>
<p>2.设计、实现、优化金山云的HTTP cache系统、智能DNS系统、调度系统等核心系统的开发与设计； </p>
<p>3.优化金山云CDN系统与架构以满足日益增长的流量、性能、成本要求； </p>
<p>4.直接参与到系统设计和核心代码开发。</p>
<p> </p>
<p>任职要求：</p>
<p>1.计算机或相关专业本科以上学历，3年以上系统软件开发工作经验； </p>
<p>2.精通C/C++/Java，熟悉1-2种脚本语言Shell/Python/Perl/Ruby/Lua/JavaScript等；</p>
<p>3.熟悉TCP/IP协议，熟悉HTTP协议； </p>
<p>4.精通高性能服务器编程采用的核心技术，如IO处理、多线程； </p>
<p>5.具有良好的沟通能力，有较强的独立工作能力和解决问题的能力； </p>
<p>6.有CDN系统开发经验者优先； </p>
<p>7.熟悉HTTP cache服务器（如Squid、Varnish、TrafficServer等），有分析其代码实现或模块编写经验者优先； </p>
<p>8.具有深厚算法及数据结构知识优先； </p>
<p>9.开源社区成员优先。</p>
<p><br></p>
                    </dd>','张宏江','公司发展前景好','本科','3-5年',956,'北京金山云网络技术有限公司','金山云','http://www.ksyun.com','技能培训;节日礼物;瑜伽房;免费班车','image1/M00/00/04/Cgo8PFTUWACAWautAAAh6gMfsB0502.jpg','150-500人','北京市海淀区小营西路33号 金山软件大厦','2015-08-21 14:45:29.793000','2015-08-21 14:45:29.793000');
INSERT INTO "position" VALUES(268,491109,'CDN运维工程师','2015-08-17 15:20:27.0','上海','5k-9k','全职','成长型(A轮)','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述<br>1、负责各系统运维，保障服务稳定、业务稳定<br>2、负责日常操作：如产品升级、安全管理、日志分析、性能调优、应用检查等<br>3、评估系统及应用可用性并进行调优，提高运维系统稳定性<br>4、诊断和排除应用及系统故障，异常事件的协调处理<br>5、负责分析客户需求以及部署，相关测试的开通工作</p>
<p>职位要求：<br>1、本科及以上学历，计算机相关相关专业，一年以上互联网行业经验。<br>2、 熟悉linux/UNIX 操作系统；熟练使用perl、python、shell语言中的一种；熟悉nginx，apache，bind；熟悉MYSQL、oracle；<br>3、 熟悉CACTI、nagios，zabbix等开源运维工具的使用，熟悉其相应服务的安装、配置、管理和维护；<br>4、 熟悉 TCP/IP、HTTP 等常见的网络协议，深刻理解路由器、交换机、防火墙原理；有维护管理过50台linux服务器以上的经验；<br>5、 精通CDN原理和技术；有集群，负载均衡，虚拟化等相关知识背景；<br>6、 具备良好的文档书写能力;良好的客户服务意识和优秀的沟通表达能力；抗压能力强，胜任夜间排障。</p>
                    </dd>','暂没有填写','良好的发展前景','本科','1-3年',56333,'上海沙塔信息科技有限公司','沙塔','http://www.shatacloud.com','年底双薪;带薪年假;绩效奖金;岗位晋升','image1/M00/2B/D5/CgYXBlVxdUWAPBRhAACU0DlksPM140.jpg','50-150人','浦东新区郭守敬路498号28号楼5楼','2015-08-21 14:45:29.921000','2015-08-21 14:45:29.921000');
INSERT INTO "position" VALUES(269,1007763,'CDN运维工程师','2015-08-19 17:36:55.0','北京','10k-20k','全职','上市公司','电子商务 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职责描述：<br>1.负责公司CDN平台维护，包括：业务接入，监控报警等；<br>2.负责公司CDN节点部署、管理、优化、维护；<br>3.负责协调CDN资源统一的协调和调度，根据业务特点进行访问速度优化、调整、切换；<br><br>任职需求：<br>1.熟悉CDN、DNS工作原理，熟悉TCP/IP、HTTP协议；<br>2.1年以上CDN运维工作经验，了解相关系统工作流程；<br>3.熟练部署配置nginx、squid等开源软件；<br>4.熟悉Linux系统，有一定的shell、python脚本经验；<br>4.需要有高度的责任心和良好的沟通能力；<br></p>
                    </dd>','暂没有填写','极具竞争的待遇，其他都是浮云。','本科','不限',26703,'京东云平台','京东商城','http://www.jcloud.com/','年底双薪;节日礼物;技能培训;绩效奖金','image1/M00/00/38/CgYXBlTUXKWAV_hAAACJ1NcO5Xk827.png','2000人以上','北京海淀区杏石口路65号益园文创基地C区11号楼3层','2015-08-21 14:45:30.024000','2015-08-21 14:45:30.024000');
INSERT INTO "position" VALUES(270,512251,'CDN开发工程师','2015-08-17 12:03:56.0','北京','20k-40k','全职','初创型(未融资)','硬件','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述:<br>1、完成易视腾互联网电视平台媒体CDN平台开发工作。<br>2、参与服务器端相关产品的开发。<br>3、参与CDN节点服务能力优化工作。<br>4、参与CDN调度系统及分发系统的架构设计及优化。<br>5、参与完成开发过程中的详细需要调查、编码、调试、维护等工作。<br>岗位要求： <br>1、具备至少3年以上互联网视频网站或CDN服务商工作经验，熟悉媒体CDN架构，熟悉HLS等多媒体知识。<br>2、精通Linux平台下Python\lua\C等语言，良好的编程习惯。<br>3、熟悉CDN节点服务能力优化，熟悉分布式、多线程等高性能架构相关技术。<br>4、熟悉Linux系统调优、熟悉Nginx、Redis、Mongdb等开源工具。<br>5、熟悉负载均衡、内容缓存相关算法，熟悉媒体服务器硬件配置。<br><br></p>
                    </dd>','暂没有填写','互联网电视平台媒体CDN平台开发工作','本科','3-5年',14533,'易视腾科技有限公司','易视腾','http://www.ysten.com','节日礼物;年底双薪;带薪年假;定期体检','image1/M00/15/94/CgYXBlUKnJWAGmY_AAAwZQzfL5o875.jpg','150-500人','朝阳区亚运村北辰东路北辰时代大厦','2015-08-21 14:45:30.132000','2015-08-21 14:45:30.132000');
INSERT INTO "position" VALUES(271,987696,'CDN 运维工程师','2015-08-13 18:29:39.0','北京','10k-20k','全职','成熟型(D轮及以上)','企业服务 · 文化娱乐','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：<br>1、负责维护CDN业务系统的正常运行和故障响应，包括系统配置维护、监控报警、故障分析和排查等<br>2、制定、执行及优化运维故障应急预案、策略和流程，提出服务运行质量提高需求<br><br><br><br>任职要求：<br>1、熟悉Linux操作系统，有Linux平台使用管理经验<br>2、熟悉CDN、DNS业务原理者优先<br>3、熟悉视频点播、直播等流媒体平台的业务者优先<br>3、熟练使用nginx/squid等cache软件，掌握lvs集群配置，熟练使用zabbix、cacti、nagios等监控软件，熟悉ansible、salt、puppet等自动化工具者优先<br>4、熟练使用bash/perl/python至少1种脚本语言<br>5、工作认真细致、敬业，能承受较大的工作压力，具有强烈的责任心和团队精神</p>
<p><br></p>
<p><br></p>
                    </dd>','暂没有填写','上市公司待遇优厚','学历不限','1-3年',57463,'吉林省高升科技有限公司','高升科技','http://www.gw500.com','年底双薪;带薪年假;岗位晋升;管理规范','image1/M00/38/F0/Cgo8PFWnTe2AOGBBAABAmWiSIdc946.jpg','150-500人','北京市海淀区西三环国际财经中心 地铁6号线花园桥','2015-08-21 14:45:30.252000','2015-08-21 14:45:30.252000');
INSERT INTO "position" VALUES(272,973520,'CDN运维工程师','2015-08-11 09:49:17.0','北京','15k-25k','全职','上市公司','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p>-负责百度国际化CDN平台的建设和运维工作 <br> -负责协调CDN资源统一的协调和调度 <br> -负责CDN日常监控、巡检 和故障处理工作 <br> -根据业务的特点进行CDN访问速度速度和下载优化 <br> -协助研发团队对百度国际化CDN产品架构设计、开发与优化 <br> -根据工作情况安排，有可能出差海外</p>
<p> </p>
<p>职位要求：</p>
<p>-计算机或相关专业本科以上学历，3年以上相关经验 <br> -有较强的英语听说读写能力 <br> -精通CDN原理和技术；熟悉DNS工作原理 <br> -熟悉Linux(类Unix)操作系统，熟悉TCP/IP协议 <br> -精通或熟练掌握Linux环境下的PHP/PERL/PYTHON/SHELL等1至2种语言，对计算机体系结构有一定理解 <br> -具备很强的分析和解决问题的能力，优秀的团队协作及沟通能力 <br> -做事认真，仔细，负责，可以做到7*24响应处理各类应急事件 <br> -有互联网工作经验 <br> -有海外工作经验优先   </p>
<p><br></p>
                    </dd>','李彦宏','技术核心体系','本科','3-5年',1575,'百度在线网络技术（北京）有限公司','百度','http://www.baidu.com','股票期权;弹性工作;五险一金;免费班车','image1/M00/00/06/CgYXBlTUWAWAOBXrAABGHHFb0q8748.jpg','2000人以上','百度','2015-08-21 14:45:30.361000','2015-08-21 14:45:30.361000');
INSERT INTO "position" VALUES(273,694042,'CDN客服','2015-06-26 15:13:04.0','北京','4k-6k','全职','成熟型(C轮)','移动互联网 · 数据服务','运营','客服','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1.负责客服模块的工作：主要是手机客户的需求，管理客户信息资料、处理CDN客户的投诉，等；</p>
<p>2.负责接收和协助解决客户遇见的各类技术问题，及时准确的把现场信息反馈给运维、研发和销售部门；</p>
<p>3.负责对客户服务情况进行监控，负责制作客户服务分析统计报表；</p>
<p>4.负责为客户提供与CDN相关的答疑服务。</p>
<p>任职要求:</p>
<p>1.本科及以上学历，计算机相关专业优先，有CDN或IDC行业工作经验优先；</p>
<p>2.较强的观察力和应变能力，良好的判断力和沟通能力，善于表达；</p>
<p>3.能主动发现问题，分析并解决问题</p>
                    </dd>','许广彬','加入精英团队，打造优势品牌','本科','1-3年',36719,'无锡华云数据技术服务有限公司','华云数据','http://www.chinac.com','节日礼物;带薪年假;岗位晋升;扁平管理','upload/logo/ff8080814ce63601014ce9989d630020.jpg','150-500人','北京市朝阳区东三环中路39号建外SOHO6号楼36层','2015-08-21 14:45:30.465000','2015-08-21 14:45:30.465000');
INSERT INTO "position" VALUES(274,688846,'CDN平台开发工程师','2015-08-19 10:53:45.0','北京','12k-20k','全职','成熟型(C轮)','文化娱乐 · 硬件','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>千万级用户，日均TB级分发，技术狂 or GEEK 向往的主战场，加入Geek攻城狮队伍，一同分享大汗淋漓大快朵颐的技术终极副本盛宴！</strong></p>
<p><strong>【岗位职责】</strong></p>
<p>完成互联网电视平台媒体CDN平台开发工作：<br>1.参与服务器端相关产品的开发；<br>2.参与CDN节点服务能力优化工作；<br>3.参与CDN调度系统及分发系统的架构设计及优化；<br>4.参与完成开发过程中的详细需要调查、编码、调试、维护等工作。</p>
<p><strong>【任职要求】</strong></p>
<p>1.具备至少3年以上互联网视频网站或CDN服务商工作经验，熟悉媒体CDN架构，熟悉HLS等多媒体知识；<br>2.精通Linux平台下Python\lua\C等语言，良好的编程习惯；<br>3.熟悉CDN节点服务能力优化，熟悉分布式、多线程等高性能架构相关技术；<br>4.熟悉Linux系统调优、熟悉Nginx、Redis、Mongdb等开源工具；<br>5.熟悉负载均衡、内容缓存相关算法，熟悉媒体服务器硬件配置；</p>
<p>以下项目加分</p>
<p>1、各大技术论坛/博客资深网虫，技术Geek；</p>
<p>*发送简历请标注个人技术论坛/博客账户链接或ID。</p>
                    </dd>','徐长军','领导电视互联网行业技术，千万级用户平台','学历不限','不限',239,'易视腾科技有限公司','易视腾（小易微电视）','http://www.ysten.com/','绩效奖金;专项奖金;带薪年假;通讯津贴','image1/M00/00/02/Cgo8PFTUV_aAAEM9AAAqscxUhlA713.jpg','150-500人','北辰时代大厦','2015-08-21 14:45:30.573000','2015-08-21 14:45:30.573000');
INSERT INTO "position" VALUES(275,688929,'CDN平台开发工程师','2015-08-19 10:53:50.0','无锡','8k-15k','全职','成熟型(C轮)','文化娱乐 · 硬件','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>千万级用户，日均TB级分发，技术狂 or GEEK 向往的主战场，加入Geek攻城狮队伍，一同分享大汗淋漓大快朵颐的技术终极副本盛宴！</strong></p>
<p><strong>【岗位职责】</strong></p>
<p>完成互联网电视平台媒体CDN平台开发工作：<br>1.参与服务器端相关产品的开发；<br>2.参与CDN节点服务能力优化工作；<br>3.参与CDN调度系统及分发系统的架构设计及优化；<br>4.参与完成开发过程中的详细需要调查、编码、调试、维护等工作。</p>
<p><strong>【任职要求】</strong></p>
<p>1.具备至少3年以上互联网视频网站或CDN服务商工作经验，熟悉媒体CDN架构，熟悉HLS等多媒体知识；<br>2.精通Linux平台下Python\lua\C等语言，良好的编程习惯；<br>3.熟悉CDN节点服务能力优化，熟悉分布式、多线程等高性能架构相关技术；<br>4.熟悉Linux系统调优、熟悉Nginx、Redis、Mongdb等开源工具；<br>5.熟悉负载均衡、内容缓存相关算法，熟悉媒体服务器硬件配置。</p>
<p>以下项目加分</p>
<p>1、各大技术论坛/博客资深网虫，技术Geek；</p>
<p>*发送简历请标注个人技术论坛/博客账户链接或ID。</p>
                    </dd>','徐长军','领导电视互联网行业技术，千万级用户平台','学历不限','不限',239,'易视腾科技有限公司','易视腾（小易微电视）','http://www.ysten.com/','绩效奖金;专项奖金;带薪年假;通讯津贴','image1/M00/00/02/Cgo8PFTUV_aAAEM9AAAqscxUhlA713.jpg','150-500人','江苏省无锡市新区国家软件园鲸鱼座D幢8层','2015-08-21 14:45:30.707000','2015-08-21 14:45:30.707000');
INSERT INTO "position" VALUES(276,693297,'IDC','2015-08-19 08:49:30.0','北京','10k-20k','全职','成熟型(不需要融资)','移动互联网 · 金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<p>职位描述:<br>1. IDC机房LINUX业务服务器的配置管理、维护、搭建、监控、调优、故障排除工作；<br>2.保障服务器与数据安全检查并消除安全漏洞，数据备份、数据监控、应急响应、故障排除、编写数据分析报告等工作；<br>3.负责公司自有业务的监控工作及时向部门负责人、服务开发PM、客户经理等相关人员报警；同时，主动协调资源推动问题解决。<br>任职资格：<br>1.计算机相关专业本科以上学历；<br>2.熟悉Linux，Windows操作系统平台的管理和维护，精通网络安全相关事宜；熟悉mysql,sqlserver常见管理与维护；<br>3.能适应倒夜班，能够吃苦耐劳。</p>
                    </dd>','王璐','九鼎出品；六险一金；帅哥美女多；期权','本科','1-3年',61921,'人人行科技有限公司','人人行','http://www.jiedaibao.com','年底双薪;节日礼物;绩效奖金;岗位晋升','image1/M00/35/4B/Cgo8PFWbco2AH5UgAAAOu8TfMDs954.png','500-2000人','北京市西城区英蓝国际金融中心D座','2015-08-21 14:45:37.305000','2015-08-21 14:45:37.305000');
INSERT INTO "position" VALUES(277,827608,'IDC','2015-08-21 14:04:23.0','广州','7k-14k','全职','成长型(A轮)','金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：</p>
<p>1、负责公司IT机房资源及硬件设备日常维护工作；</p>
<p>2、负责公司IT机房各类资源可用性监控及分析，负责撰写系统运行报告；</p>
<p>3、参与公司IT机房扩容规划/实施/优化/故障处理等事务；</p>
<p>4、做好计算能力/存储容量规划管理，及时提出扩容及改进建议；</p>
<p>5、编写完善相关运维制度、手册，维护运维相关文档；</p>
<p>6、协助部门其它工作处理。</p>
<p> </p>
<p>任职要求：</p>
<p>1、计算机相关专业本科及以上学历，三年以上相关工作经验；</p>
<p>2、具备大型IT系统集成项目经验，IDC数据中心设计维护经验；</p>
<p>3、熟练掌握云计算及虚拟化技术，包括Vmware/KVM/Ctrix/Openstack/Saltstack/SDN等两种以上技术；</p>
<p>4、熟练掌握主流Windows/Linux等操作系统安装、部署、优化和维护；</p>
<p>5、熟悉主流服务器/存储系统/虚拟化/备份厂商包括IBM、HP、EMC、DELL、NetApp、Symantec产品的安装及调试；</p>
<p>6、具备数据中心基础架构、备份容灾架构规划及设计能力；</p>
<p>7、对存储、备份、容灾等领域相关技术有深刻的理解；</p>
<p>8、乐于研究新兴技术，提高运维技术能力；</p>
<p>9、热爱运维工作，主动积极，喜欢钻研行业新技术，有高度的责任心，有较强的学习能力，具有一定的抗压能力；</p>
<p>10、持VCP、VCAP证书优先。</p>
                    </dd>','暂没有填写','发展空间高，工作待遇好，飞速发展期！','本科','3-5年',10527,'广东优迈信息通信股份有限公司','广东优迈','http://www.ucsmy.com','节日礼物;带薪年假;知名风险投资;定期体检','image1/M00/3A/A6/Cgo8PFWuAaeAVod6AAAak92h4go665.jpg','150-500人','广州市天河区体育西路109号高盛大厦','2015-08-21 14:45:37.453000','2015-08-21 14:45:37.453000');
INSERT INTO "position" VALUES(278,819713,'IDC','2015-08-18 11:33:22.0','北京','3k-5k','全职','成长型(B轮)','企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、严格遵守值班纪律，不得迟到、早退。坚守工作岗位，不得擅离职守；</p>
<p>2、值班严格按照值班表的人员安排，不得无故换班，换班应办理相关手续； </p>
<p>3、值班人员每三小时巡检机房一次，密切注意供电、空调、服务器等设备以及主要应用的运行状况，按巡查时间填写巡查日志，保证机房正常、稳定运行。发现异常应及时处理； </p>
<p>任职要求：</p>
<ol>
 <li>大专以上学历；</li>
 <li>有2-5年工作经验者优先考虑；</li>
 <li>能适应夜班倒班工作制度；</li>
</ol>
                    </dd>','暂没有填写','技能培训 带薪年假 一年调薪 年度旅游','大专','1-3年',34511,'北京易凯联讯科技有限公司','易凯联讯','http://www.ecarelx.com/','技能培训;带薪年假;岗位晋升;管理规范','image1/M00/00/51/Cgo8PFTUXQ6AVG70AACVYEyze8Q692.jpg','50-150人','北京市海淀区花园桥世纪经贸大厦A座2605','2015-08-21 14:45:37.558000','2015-08-21 14:45:37.558000');
INSERT INTO "position" VALUES(279,740398,'IDC','2015-08-14 15:44:44.0','北京','5k-6k','全职','上市公司','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作内容：</p>
<p>1. 机房管理<br>2.服务器管理<br>3.数据库监控<br>4.存储备份管理<br>5.网络监控管理<br>6.监控系统维护<br>7.虚拟化平台管理</p>
<p>任职要求：</p>
<p>1. 1年以上工作经验，至少1年的数据中心维护经验；<br>2.熟练掌握Linux、HP-UX、Window Sever系列操作系统的日常操作；<br>3.熟练掌握IBM、HP等厂商的硬件设备维护，可以根据报警信息确定故障原因以及故障处理操作；<br>4.熟练掌握各厂商存储设备及备份系统，能完成存储、备份系统的日常巡检、性能报告；<br>5. 熟练掌握Oracle、Sql Server数据库的日常监控及维护；<br>6. 熟练掌握HP OpenView监控系统的操作及维护；<br>7. 熟练掌握数据中心基础设施（空调、UPS、气灭系统等）日常监控及维护；<br>8.熟练掌握交换机、路由器、防火墙等网络设备基础操作；</p>
                    </dd>','暂没有填写','六险一金 年底绩效奖金 带薪年假 员工宿舍','大专','1-3年',14707,'同方鼎欣信息技术有限公司','同方鼎欣','http://www.asdc.com.cn','绩效奖金;五险一金;带薪年假;定期体检','image1/M00/1D/76/Cgo8PFUrMs-ADfXjAABxyw2D7Ec452.JPG','500-2000人','北京市丰台区公益西桥','2015-08-21 14:45:37.696000','2015-08-21 14:45:37.696000');
INSERT INTO "position" VALUES(280,496309,'IDC','2015-08-20 08:55:07.0','上海','16k-22k','全职','成长型(B轮)','移动互联网 · 游戏','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        职位描述
<pre>1，负责公司所有项目底层硬件及其网络的维护<br>2，负责全国各idc机房的服务器及网络设备的正常运行<br>3，服务器，网络设备的资产管理，调配，优化整合<br>4，基础运维平台的使用及功能需求完善<br>5，疑难问题排查，提供建设性解决方案<br>6，各类操作系统的深入研究，系统调优以及内核优化<br>7，公有云的使用，管理及其维护<br><br></pre>
<pre>1. 本科以上学历，计算机及相关专业<br>2. 三年以上IT行业运维经验，有idc机房基础维护经验优先<br>3. 精通shell脚本，至少熟悉（perl/python）其中一种语言，熟悉各种操作系统的自动化部署方法<br>4. 精通linux下基于kvm的虚拟化环境配置，有使用亚马逊aws，ucloud等公有云的配置和维护经验<br>5. 具有良好的沟通能力、逻辑思维能力及团队合作精神，极强的工作责任心， 能适应短期出差，加班工作</pre>
                    </dd>','暂没有填写','两次国内游+一次国外游','本科','3-5年',36911,'上海易跃移动信息技术有限公司','易跃移动','http://www.eleapmob.com','节日礼物;年底双薪;免费班车;专项奖金','image1/M00/00/58/Cgo8PFTUXS2Acqw5AAA9OzJCt6Y230.png','150-500人','上海市长宁区万航渡路2453号B区1层','2015-08-21 14:45:37.813000','2015-08-21 14:45:37.813000');
INSERT INTO "position" VALUES(281,1009849,'IDC','2015-08-20 11:15:48.0','深圳','5k-8k','全职','成长型(B轮)','移动互联网 · O2O','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p> 1、负责机房基础设施及网络设备的日常维护巡检，保持机房运行环境的良好状态，记录环境数据，总结成维护报表定期提交；</p>
<p> 2、配合客户方对IDC机房服务器、存储、网络及其他运营设备进行安装、系统调试、维护、故障处理等工作；</p>
<p> 3、负责IDC机房设备上/下架，服务器的系统安装，如windows/Linux操作系统等；</p>
<p> 4、作为用户和公司的接口，及时响应保修并解决故障；</p>
<p> 5、对IDC机房所有服务器及备件坏件定期检查、检修、替换和保修，建立数据中心例行检查和维护文档；</p>
<p> 6、监管公司网管工作</p>
<p> 任职要求：</p>
<p> 1、专科及以上学历，计算机、通信等相关专业；</p>
<p> 2、具有CISCO认证的专业资质证书优先；</p>
<p> 3、熟悉网络设备、系统及网络维护安装经验，对CISCO及华为等网络设备能够熟练调试优先；</p>
<p> 4、具备一定的IDC知识，有上IDC机房管理经验的优先；</p>
<p> 5、具备一定的服务器管理经验，对网络安全方面有较强的掌握；</p>
<p>6、责任心强，有亲和力，吃苦耐劳，良好的团队合作精神，较强的口头表达能力与沟通协调能力</p>
<p></p>
                    </dd>','周明','五险一金年底双薪，期权午餐,节假日福利','大专','1-3年',27297,'深圳市互联在线云计算有限公司','互联在线','http://www.ichina.cn','绩效奖金;股票期权;年终分红;专项奖金','image1/M00/00/3A/Cgo8PFTUXK6AAYqiAACSMU4oJFo271.jpg','50-150人','地址：深圳市龙岗区丹竹头地铁站C出口前行200米永昌大厦8楼全层','2015-08-21 14:45:37.933000','2015-08-21 14:45:37.933000');
INSERT INTO "position" VALUES(282,813766,'IDC','2015-08-14 19:31:48.0','重庆','8k-15k','全职','成长型(不需要融资)','金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        岗位职责
<br>1.负责IDC机房的服务器、路由器、交换机、网络管理维护、网络安全管理及技术支撑；
<br>2.负责服务器集群的操作系统安装、升级、定制、部署与维护工作；
<br>3.对IDC机房设备做上下架、配置变更、网络线路调试等工作；
<br>4.对IDC机房托管设备进行日常巡检、故障记录等工作；
<br>5.对IDC设备及网络进行调整、维护、故障处理等工作；
<br>6.负责IDC机房容量规划，并且前瞻性的解决IDC机房网络、服务器可能发生的问题；
<br>7.对外负责与IDC运营商沟通等，解决问题；8.负责IDC 监控报警要求：
<br>1.熟悉服务器硬件配置、错误故障报警代码（DELL/HP server ）
<br>2.熟悉H3C、华为交换机、路由器配置，了解天融信防火墙。
<br>3.了解F5、A10、LVS等负载均衡设备和技术。
<br>4.熟悉TCP/IP协议，熟悉路由协议。
<br>5.熟悉综合布线技术
<br>6.熟悉windows/linux/unix等操作系统，能安装、使用。
<br>7.能适应倒班工作
                    </dd>','William Zhao','公司前景好','大专','不限',43718,'马上消费金融股份有限公司','马上金融','http://www.msxf.com','带薪年假;绩效奖金;岗位晋升;年度旅游','image1/M00/35/37/CgYXBlWbUmWAdTVcAAAZO_iCmws787.png','150-500人','北京市海淀区','2015-08-21 14:45:38.054000','2015-08-21 14:45:38.054000');
INSERT INTO "position" VALUES(283,1008401,'IDC','2015-08-19 22:45:19.0','杭州','10k-20k','全职','初创型(天使轮)','O2O · 医疗健康','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述:<br>1. IDC机房LINUX业务服务器的配置管理、维护、搭建、监控、调优、故障排除工作；<br>2.保障服务器与数据安全检查并消除安全漏洞，数据备份、数据监控、应急响应、故障排除、编写数据分析报告等工作；<br>3.负责公司自有业务的监控工作及时向部门负责人、服务开发PM、客户经理等相关人员报警；同时，主动协调资源推动问题解决。<br>任职资格：<br>1.计算机相关专业本科以上学历；<br>2.熟悉Linux，Windows操作系统平台的管理和维护，精通网络安全相关事宜；熟悉mysql,sqlserver常见管理与维护；<br>3.能够吃苦耐劳。</p>
                    </dd>','暂没有填写','年底3薪，一季度一次旅游','本科','3-5年',90395,'杭州春人学科技有限公司','春人学','http://www.liulanggou.xyz','','image1/M00/43/E6/CgYXBlXTJZqAEvnDAABFrUALqFo036.png?cc=0.08751698513515294','15-50人','杭州市余杭区仓前街道文一西路1338号','2015-08-21 14:45:38.183000','2015-08-21 14:45:38.183000');
INSERT INTO "position" VALUES(284,1002203,'IDC','2015-08-18 16:21:03.0','上海','4k-6k','全职','成长型(不需要融资)','信息安全 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述:<br><br>数据中心网站服务器维护，日常的系统网络监控查看，日常的巡检，按照手册完成各种工作，出现故障及时的报警，预判问题等工作，为客户提供现场/非现场的系统支持服务，工作相对稳定。<br><br>任职要求：<br>1、熟悉LINUX、WINDOWS系统，有微软或网络相关证书，计算机或者相关专业优先考虑；<br>2.   专科及以上学历；<br>3、有上进心、有责任心,富有团队合作精神；<br>4、有一定的英语基础。<br><br>优先考虑：<br>1、有IT网络系统基础知识；<br>2、有相关工作经验者优先。</p>
                    </dd>','暂没有填写','带薪年假；餐补；话补；交通补贴；体检；','大专','1-3年',90294,'上海缘通科技有限公司','缘通科技','http://www.yuantong.cn','带薪年假;岗位晋升;美女多;定期体检','image1/M00/43/CF/Cgo8PFXS5bWAYWyOAAAtiElYme4759.png?cc=0.5377619628448675','50-150人','上海市浦东南路1088号','2015-08-21 14:45:38.320000','2015-08-21 14:45:38.320000');
INSERT INTO "position" VALUES(285,981957,'IDC','2015-08-18 16:19:05.0','上海','3k-4k','全职','上市公司','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、对IDC机房托管设备进行日常巡检、故障记录等工作；</p>
<p>2、对IDC机房设备做网络线路布线调试等工作；</p>
<p>3、协助客户及工程师对IDC机房设备进行维护，管理及技术支撑。 </p>
<p> </p>
<p>任职要求： </p>
<p>1、学习能力强，能快速掌握了解数据中心内各项设备及日常维护工作；</p>
<p>2、沟通能力强，能协助完成或转达客户交付的任务；</p>
<p>3、可接受岗位翻班工作，工作态度认真、细致、负责，对工作稳定性较重视；</p>
<p>4、有一定IDC工作经验者优先</p>
<p><br></p>
<p>PS：此岗位为外派性质</p>
<p><br></p>
                    </dd>','刘天文','公司规模大、做二休二','学历不限','不限',44736,'软通动力技术服务上海有限公司','软通动力','http://www.isoftstone.com','技能培训;节日礼物;岗位晋升;扁平管理','image1/M00/23/71/CgYXBlVIZLmAPAntAAAundHk8js731.png','2000人以上','上海浦东新区金桥','2015-08-21 14:45:38.480000','2015-08-21 14:45:38.480000');
INSERT INTO "position" VALUES(286,927397,'IDC','2015-07-28 15:12:01.0','佛山','35k-50k','全职','上市公司','硬件','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、负责全新的双活数据中心及异地灾备中心的规划、建设，实现企业级的“两地三中心”体系建设</p>
<p>2、负责企业级灾备运维机制和团队的建设，建立灾备网络运维体系，负责灾备网络体系的日常运维与管理；</p>
                    </dd>','方洪波','新一代IDC运维管理，两地三中心规划建设','本科','3-5年',7358,'美的集团股份有限公司','美的集团总部流程IT','http://www.midea.com','五险一金;带薪年假;免费班车;年度旅游','image1/M00/31/6B/CgYXBlWLn3KADSK4AABTbxCLiYc568.jpg','2000人以上','广东省佛山市顺德区北滘美的大道美的总部大楼','2015-08-21 14:45:38.597000','2015-08-21 14:45:38.597000');
INSERT INTO "position" VALUES(287,377271,'IDC','2015-07-13 11:36:53.0','北京','8k-15k','全职','上市公司','移动互联网 · 游戏','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <pre>1，负责公司所有项目底层硬件及其网络的维护<br>2，负责全国各idc机房的服务器及网络设备的正常运行<br>3，服务器，网络设备的资产管理，调配，优化整合<br>4，基础运维平台的使用及功能需求完善<br>5，疑难问题排查，提供建设性解决方案<br>6，各类操作系统的深入研究，系统调优以及内核优化<br>7，公有云的使用，管理及其维护<br><br></pre>
<pre>1. 本科以上学历，计算机及相关专业<br>2. 三年以上IT行业运维经验，有idc机房基础维护经验优先<br>3. 精通shell脚本，至少熟悉（perl/python）其中一种语言，熟悉各种操作系统的自动化部署方法<br>4. 精通linux下基于kvm的虚拟化环境配置，有使用亚马逊aws，ucloud等公有云的配置和维护经验<br>5. 具有良好的沟通能力、逻辑思维能力及团队合作精神，极强的工作责任心， 能适应短期出差，加班工作</pre>
                    </dd>','暂没有填写','各种游戏 各种福利 各种美女','本科','1-3年',10369,'完美世界(北京)网络技术有限公司','完美世界','http://www.wanmei.com/','绩效奖金;五险一金;带薪年假;年度旅游','image1/M00/00/15/CgYXBlTUWECAXAksAABGkmdtwig327.jpg','2000人以上','朝阳区北苑路86号嘉铭桐城306号楼（完美世界大厦）','2015-08-21 14:45:38.707000','2015-08-21 14:45:38.707000');
INSERT INTO "position" VALUES(288,977055,'IDC','2015-08-11 17:07:53.0','上海','8k-10k','全职','成长型(A轮)','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<ol>
 <li><p>负责公司IDC团队的技术以及管理</p></li>
 <li><p>负责公司所有IDＣ、网络的规划、设计、实施以及后续维护</p></li>
 <li><p>负责ＩＤＣ、网络和服务器运行状况的监控和分析</p></li>
 <li><p>负责解决各类网络和服务器技术问题及相关故障处理</p></li>
 <li><p>异常事件的协调处理与报告</p></li>
</ol>
<p>任职要求：</p>
<p>１．大专以上学历</p>
<p>２．３年以上工作经验，从事过互联网行业的优先</p>
<p>３．精通CISCO、华为、H3C、锐捷等网络设备及管理，对国内运营商网络分布有一定的了解，有相关证书优先</p>
<p>４．具备linux系统相关操作</p>
<p>５．具备优先的团队合作意识、实施能力及良好的精神状态</p>
                    </dd>','暂没有填写','优越的薪酬，人性化管理，帅哥多，美女多','本科','1-3年',86234,'上海云瑞智通实业有限公司','上海云瑞智通','http://www.shidc.com','带薪年假;岗位晋升;年度旅游;管理规范','image1/M00/41/CA/Cgo8PFXJmRaAZX87AAALBbBmv_U529.png?cc=0.8858638603705913','150-500人','上海市浦东新区金科路2966号创智空间','2015-08-21 14:45:38.825000','2015-08-21 14:45:38.825000');
INSERT INTO "position" VALUES(289,924606,'IDC','2015-07-27 21:40:39.0','北京','15k-30k','全职','成长型(B轮)','电子商务 · 教育','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>IDC工程师</p>
<p> 工作职责：</p>
<p>负责IDC的网络和设备部署规划以及现有IDC扩容和资源交付，协调厂商将设备运到指定机房，并指导完成上架。</p>
<p>负责IDC各项资产的现场管理，保障公司各种设备的安全、完整。</p>
<p>负责IDC现场设备各项巡检和资产盘点操作。</p>
<p>负责IDC现场外包团队管理，对外包团队服务质量和效率进行指导、监控和考核。</p>
<p>同各运营商、服务商沟通，协调推动问题解决。 </p>
<p> </p>
<p>职位要求：</p>
<p>有IDC运维工作经验，参与过IDC建设和现场运维工作。</p>
<p>熟悉服务器、网络设备硬件知识，熟悉IDC各类相关硬件设备。</p>
<p>有较强的进度控制、资产管理、质量保证、供应商管理、内外协调沟通能力等。</p>
<p>良好的沟通、协调能力，具有IDC现场管理和资产管理经验者优先，具有项目管理、团队管理经验者优先。</p>
<p><br></p>
                    </dd>','暂没有填写','室内台球，每周party','本科','3-5年',83631,'上海分学客网络科技有限公司','分学客','http://www.fenxueke.cn','年底双薪;股票期权;绩效奖金;年终分红','image1/M00/39/B0/CgYXBlWq63qAVtc0AAEsX6IOcB4076.png?cc=0.049463059520348907','150-500人','北京市海淀区丹棱街18号创富大厦10层','2015-08-21 14:45:38.930000','2015-08-21 14:45:38.930000');
INSERT INTO "position" VALUES(290,950416,'IDC','2015-08-04 13:23:29.0','北京','6k-12k','全职','成长型(不需要融资)','硬件','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作范围： </p>
<p>1,  负责<a href="https://www.baidu.com/s?wd=idc%E6%9C%BA%E6%88%BF&amp;tn=44039180_cpr&amp;fenlei=mv6quAkxTZn0IZRqIHckPjm4nH00T1d9nyDkuhDsnAc4mHPhn6KYUHYzPW6vrjb3njR0mv4YUWYYPj01rHD3n7qWTZc0TLPs5HD0TLPsnWYk0ZNzUjdCIZwsrBtEXh9GuA7EQhF9pywdQhPEUiqkIyN1IA-EUBt4nW6LPHD4P6" rel="nofollow">idc机房</a>的日常维护<br> 2、新机器的系统的安装、调试、环境搭建、安全配置<br> 3、交换机的监控、调试<br> 4、网络流量的监控<br> 5、和其他部门协调, 支持其他部门工作<br> 6、按公司规定受理和处理客户问题，为客户提供优质服务<br> 7、日常托管服务器的上下架，服务器系统的安装调试</p>
<p>语言要求： 英文沟通顺畅</p>
<p></p>
                    </dd>','李炫达','五险一金/正常作休/带薪年假/绩效奖金','本科','1-3年',66272,'北京炫亿时代科技有限公司','炫亿时代','http://www.xetimes.com','节日礼物;股票期权;岗位晋升;年度旅游','images/logo_default.png','50-150人','北京市朝阳区望京SOHO塔2-2-1703','2015-08-21 14:45:39.042000','2015-08-21 14:45:39.042000');
INSERT INTO "position" VALUES(291,780133,'IT支持','2015-08-18 17:47:46.0','郑州','3k-5k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责:<br></strong>1、售前技术交流，及时答复销售人员的项目咨询，与销售人员一起拜访客户，快速准确了解客户的需求，现场解答客户提出的技术问题，协助销售部门演示并讲解<br>，用户现场答疑，向销售人员讲解需求内容，进行需求分析。<br>1、对公司研发系统和产品（包括硬件和软件）进行现场安装、测试、维护、培训等工作。<br>2、制定现场实施计划，并进行现场实施；<br>3、制定客户培训计划，并对客户进行现场培训；<br>4、对公司产品做相关的售后服务和技术支持，并且做好相应故障分析和排除的服务报告；<br>5、协同开发部门、测试部门做好项目实施中遇到的各种问题的解决；<br>6、充分理解客户需求，并能做出概括和总结。<br>7、收集整理客户意见、建议并及时反馈给公司，同时跟踪进展。<br> <br><strong> <br>职位要求：<br></strong>1、 具备大专或以上计算机或相关专业学历。<br>2、 1年以上IT技术支持工作经验，通信、网络、计算机方面基础知识扎实，有一定的学习能力；计算机软件系统的安装、培训和维护经验。<br>3、 有优秀的语言表达能力及沟通能力，有较强的团队协作精神，良好的客户服务意识，并有一定的销售意识。<br>4、 较强的独立工作能力和执行力，能吃苦，身体健康，可随时出差，可接受全国派遣。</p>
                    </dd>','高强','福利好，有发展空间','本科','1-3年',63720,'艾威梯科技（北京）有限公司','IVT','http://www.ivtcorporation.com/','绩效奖金;岗位晋升;定期体检;五险一金','image1/M00/1E/59/CgYXBlUuEHGADciQAABGvjtMg40671.jpg','150-500人','郑州','2015-08-21 14:45:44.120000','2015-08-21 14:45:44.120000');
INSERT INTO "position" VALUES(292,621216,'IT支持','2015-08-17 19:00:15.0','上海','8k-14k','全职','成熟型(C轮)','电子商务 · 金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责</p>
<p>1、负责基金代销系统日常的运行、维护、管理，确保应用系统的安全、稳定、有效运行；</p>
<p>2、负责与业务人员沟通，记录跟踪业务系统问题，协同研发完成缺陷改进。</p>
<p>3、负责记录基金代销系统运行日志，及时响应故障，定期形成改进报告并落实</p>
<p>4、负责支持系统上线前业务人员的测试问题，保证测试工作正常运行。</p>
<p>5、完成领导交办的其他工作。</p>
<p> </p>
<p>任职资格</p>
<p>1、至少3年的IT系统运营经验。 有基金销售系统运维经验优先。</p>
<p>2、熟悉C/S，B/S软件系统架构，有相关系统运维经验。</p>
<p>3、熟悉Linux系统，有系统安装、配置及调优经验。</p>
<p>4、熟练掌握shell、python等语言，能独立进行脚本编程调试。</p>
<p>5、有ORACLE、MySQL等运维管理经验或软件开发经验者优先。</p>
<p>6、能准确地对系统问题作出判断，有较强的解决问题能力；</p>
<p>7、较强的个人沟通和交流技巧；</p>
                    </dd>','杨文斌','腾讯联想注资 高薪','大专','3-5年',4950,'上海好买信投资管理有限公司','好买基金网（联想腾讯注资企业）','http://www.howbuy.com/','绩效奖金;专项奖金;五险一金;带薪年假','image1/M00/00/0B/Cgo8PFTUWByAceIEAADp8H2J0nY474.jpg','500-2000人','上海市虹口区欧阳路196号法兰桥创意园区26号楼2楼','2015-08-21 14:45:44.234000','2015-08-21 14:45:44.234000');
INSERT INTO "position" VALUES(293,925996,'IT支持','2015-08-17 12:03:41.0','北京','8k-12k','全职','成熟型(不需要融资)','移动互联网 · 金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责： </p>
<p>1. 负责日常网络及各子系统管理维护；</p>
<p>2. 负责设计并部署相关应用平台，并提出平台的实施、运行报告；</p>
<p>3. 负责配合开发搭建测试平台，协助开发设计、推行、实施和持续改进；</p>
<p>4. 负责相关故障、疑难问题排查处理，编制汇总故障、问题，定期提交汇总报告；</p>
<p>5. 负责网络监控和应急反应，以确保网络系统的持续运作能力；</p>
<p>6、负责日常系统维护，及监控，提供IT软硬件方面的服务和支持，保证系统的稳定。</p>
<p>任职要求：</p>
<p>1.具备优秀的计算机软、硬件知识，能够快速判断软、硬件故障，并且能够指导用户使用主流软、硬件；</p>
<p>2.具备网络基础知识，对相关网络设备及综合布线有一定了解；能用JAVA语言进行OA系统模块开发；</p>
<p>3.具备良好的服务意识与职业素养，沟通能力和良好的语言表达能力，具备团队协作精神；</p>
<p>4.熟悉常用的操作系统(Windows、linux)的安装、操作、配置、故障处理，具备微软商业桌面部署的相关知识及实施能力；</p>
<p>5.具有信息安全防范意识，对网络、系统安全的整体防范和应对措施有一定实践经验。</p>
<p><br></p>
                    </dd>','王璐','九鼎控股，有钱任性；六险一金；福利好','本科','1-3年',61921,'人人行科技有限公司','人人行','http://www.jiedaibao.com','年底双薪;节日礼物;绩效奖金;岗位晋升','image1/M00/35/4B/Cgo8PFWbco2AH5UgAAAOu8TfMDs954.png','500-2000人','北京市西城区英蓝国际金融中心D座','2015-08-21 14:45:44.344000','2015-08-21 14:45:44.344000');
INSERT INTO "position" VALUES(294,780077,'IT支持','2015-08-18 17:47:59.0','深圳','4k-8k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责:<br></strong>1、售前技术交流，及时答复销售人员的项目咨询，与销售人员一起拜访客户，快速准确了解客户的需求，现场解答客户提出的技术问题，协助销售部门演示并讲解<br>，用户现场答疑，向销售人员讲解需求内容，进行需求分析。<br>1、对公司研发系统和产品（包括硬件和软件）进行现场安装、测试、维护、培训等工作。<br>2、制定现场实施计划，并进行现场实施；<br>3、制定客户培训计划，并对客户进行现场培训；<br>4、对公司产品做相关的售后服务和技术支持，并且做好相应故障分析和排除的服务报告；<br>5、协同开发部门、测试部门做好项目实施中遇到的各种问题的解决；<br>6、充分理解客户需求，并能做出概括和总结。<br>7、收集整理客户意见、建议并及时反馈给公司，同时跟踪进展。<br> <br><strong> <br>职位要求：<br></strong>1、 具备大专或以上计算机或相关专业学历。<br>2、 1年以上IT技术支持工作经验，通信、网络、计算机方面基础知识扎实，有一定的学习能力；计算机软件系统的安装、培训和维护经验。<br>3、 有优秀的语言表达能力及沟通能力，有较强的团队协作精神，良好的客户服务意识，并有一定的销售意识。<br>4、 较强的独立工作能力和执行力，能吃苦，身体健康，可随时出差，可接受全国派遣。</p>
                    </dd>','高强','福利好，有发展前景','本科','1-3年',63720,'艾威梯科技（北京）有限公司','IVT','http://www.ivtcorporation.com/','绩效奖金;岗位晋升;定期体检;五险一金','image1/M00/1E/59/CgYXBlUuEHGADciQAABGvjtMg40671.jpg','150-500人','深圳','2015-08-21 14:45:44.465000','2015-08-21 14:45:44.465000');
INSERT INTO "position" VALUES(295,854747,'IT支持','2015-08-19 14:14:52.0','上海','9k-15k','全职','成熟型(不需要融资)','移动互联网  · 企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<p>Candidates with any background are welcome, but you’re required to have:</p>
<p> </p>
<ul>
 <li>Solid experience in Windows Server 2008/2012, AD, GPO, SCCM</li>
 <li>Experience in scripting (VB script)</li>
 <li>Fluent oral/written in both English and Mandarin Chinese</li>
 <li>ITIL certification a plus</li>
</ul>
<p> </p>
<p> </p>
<p>Candidates with any background are welcome, but you’re required to have:</p>
<ul>
 <li>Solid experience in Windows Server 2008/2012, AD, GPO, SCCM</li>
 <li>Experience in scripting (VB script)</li>
 <li>Fluent oral/written in both English and Mandarin Chinese</li>
 <li>ITIL certification a plus</li>
</ul>
                    </dd>','暂没有填写','年底双薪，不加班，薪资优厚','大专','3-5年',14093,'瞬联软件科技（北京）有限公司','瞬联软件科技（北京）有限公司','http://www.cienet.com.cn','高薪;节日礼物;弹性工作;带薪年假','image1/M00/2E/CF/Cgo8PFV_uNeAIdwvAABVXqGZpLU537.png','2000人以上','上海 长宁区','2015-08-21 14:45:44.578000','2015-08-21 14:45:44.578000');
INSERT INTO "position" VALUES(296,580841,'IT支持','2015-08-18 10:58:29.0','北京','4k-6k','全职','初创型(未融资)','移动互联网 · 企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、负责计算机的日常维护工作及维修工作；</p>
<p>2、负责公司办公网络、通信运维及机房日常维护；</p>
<p>3、负责打印机、传真机等办公设备维护及简单故障排除等；</p>
<p>4、负责公司桌面技术支持；</p>
<p>7、完成领导交办的其他工作。</p>
<p>任职要求：</p>
<p>1、计算机相关专业，拥有计算机应用知识，工作经验不限；</p>
<p>2、熟悉综合布线系统；</p>
<p>3、精通Windows能熟练安装操作系统并进行维护、安全配置，对Windows操作系统出现的问题故障能快速解决；</p>
<p>4、工作严谨、细致，责任心强，服务意识强，并严格依据流程和制度开展工作；</p>
<p>5、25岁以下，有相关计算机认证优先。</p>
<p> </p>
                    </dd>','暂没有填写','法定福利、餐补、培训、员工活动','大专','1年以下',32497,'北京百会纵横科技有限公司','百会','http://www.baihui.com','扁平管理;领导好;技能培训;绩效奖金','image1/M00/00/4B/Cgo8PFTUXPKAVHw_AAAoTvcpjLo881.png','150-500人','北京市海淀区花园北路14号环星大厦D座二层','2015-08-21 14:45:44.701000','2015-08-21 14:45:44.701000');
INSERT INTO "position" VALUES(297,894370,'IT支持','2015-08-20 15:31:14.0','上海','4k-8k','全职','成长型(B轮)','移动互联网 · 电子商务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、 收集用户反馈，汇总分析，并推动持续改进；负责产品文档的撰写，推动产品方案的落实；<br>2、给客户提供软件操作和应用培训；<br>3、与产品经理一起参与用户需求的探索，业务流程、规则的梳理；针对客户反馈问题，进行分析代码或数据，定位问题所在。<br>4、能适应偶尔的出差。<br>5、参与产品方案的讨论、跟进、确认;<br>6、协助产品经理对相关产品开发项目周期和进度把控，推动产品开发直至上线；</p>
<p>职位要求：<br>1.大专及以上学历， 计算机相关专业；有IT行业技术支持1年以上工作经验；<br>2.有一定的编程经验，能看懂代码。<br>3.熟练使用windows/Linux系统，熟练使用Oracle、Mysql数据库优先；<br>4. 学习能力强，有较强的客户服务意识，及较强的沟通能力和团队协作精神。</p>
                    </dd>','徐水波','美女多 晋升快','大专','1-3年',56929,'上海百及信息科技有限公司','百及信息','http://www.56pingtai.net','节日礼物;免费班车;专项奖金;股票期权','image1/M00/12/1B/Cgo8PFUCUJWAfg4NAABKjmmykE0412.png','150-500人','上海市闵行区紫秀路100号，2号楼3层B座','2015-08-21 14:45:44.802000','2015-08-21 14:45:44.802000');
INSERT INTO "position" VALUES(298,884174,'IT支持','2015-08-21 14:16:53.0','杭州','4k-8k','全职','成长型(B轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        岗位职责
<ul>
 <li>软件维护</li>
 <ul>
  <li>常用软件的安装、配置、升级以及故障诊断和排除；</li>
  <li>维护桌面系统的正常运行，操作系统安装，镜像管理，补丁更新等；</li>
  <li>报废资产数据清除和维护；</li>
 </ul>
 <li>硬件维护</li>
 <ul>
  <li>打印机设备的维护；</li>
  <li>电话系统的维护；</li>
  <li>办公室网络故障排查及维护；</li>
  <li>服务器硬件的维护；</li>
 </ul>
 <li>IT设备的管理、维护和报废</li>
</ul>
<a rel="nofollow"></a>岗位要求
<ul>
 <li>学历不限；</li>
 <li>具有良好的服务意识、耐心和责任心，工作积极主动；</li>
</ul>
<p> </p>
                    </dd>','陈航','顶级风投 牛逼团队 氛围欢乐 福利多多','学历不限','不限',10359,'杭州群核信息技术有限公司','酷家乐','http://www.kujiale.com','技能培训;节日礼物;年底双薪;股票期权','image1/M00/1D/D7/Cgo8PFUsgkeAMmMOAABjWm-zaAY860.jpg','150-500人','杭州市西湖区西斗门路3号天堂软件园','2015-08-21 14:45:44.905000','2015-08-21 14:45:44.905000');
INSERT INTO "position" VALUES(299,933416,'IT支持','2015-08-19 10:53:05.0','南京','6k-10k','全职','初创型(未融资)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职责描述：<br>1,负责项目的技术支持，包括客户交流、需求分析、产品介绍、解决方案制定、项目实施规划等；<br>2，负责跟踪具体项目的进展；<br>3，负责正对客户和合作伙伴的售前技术支持；<br>4，深入了解客户需求，并提供满足客户需求的解决方案；<br>5，负责公司项目的投标，包括制定投标文件技术部分，参加技术谈判等；<br>6，协调和安排公司内部资源，掌控和推动项目的进展；<br>7，按需求参加与各种销售展示、会议以及市场活动提供现场技术支持<br><br>任职资格：<br>1，大学本科以上学历，计算机相关专业,；<br>2，熟悉目前市场主流数据库，例如：Oracle、SQL Server、PostgreSQL等,能熟练操作数据库系统;<br>3，具有一定数据库应用开发经验。<br>4，性格外向、有团队合作意识；<br>5，能适应短期出差</p>
                    </dd>','暂没有填写','国企性质 管理规范 六险一金 各项补助津贴','本科','3-5年',54232,'北京人大金仓信息技术股份有限公司','人大金仓','http://www.kingbase.com.cn','技能培训;节日礼物;带薪年假;绩效奖金','image1/M00/0C/68/CgYXBlT1WPiAPY7lAAB1qVMnVaI959.png','150-500人','南京市建邺区兴隆大街宏普捷座裙楼417','2015-08-21 14:45:45.017000','2015-08-21 14:45:45.017000');
INSERT INTO "position" VALUES(300,830332,'IT支持','2015-08-20 15:47:20.0','北京','3k-6k','全职','成长型(B轮)','数据服务 · 文化娱乐','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位要求：</p>
<p>1、计算机或相关专业大专以上学历；<br> 2、拥有一定的局域网、互联网网络和系统维护知识；<br> 3、熟悉WindowsXP、2003 server操作系统，Office系列办公软件；<br> 4、思维活跃，有高度敬业精神与高度的自我分析能力，工作热情高；<br> 5、较强的人际沟通、合作、协调能力；<br> 6、有相关从业经验者优先；<br> <br> 岗位职责：<br> 1、对PC、网络设备的安装、调试及检修；<br> 2、管理公司网络及服务器运行，及时排除各种异常，优化配置软硬件资源；<br> 3、能够及时准确地解决其中的问题及满足公司的需求；<br> 4、管理、维护、监控文件服务器、邮件等服务器及网络安全；<br> 5、对电话系统的维护管理。</p>
<p>6、协助上级处理公司日常行政事务；</p>
<p>7、负责公司固定资产和办公用品管理，行政采购工作；<br> 8、负责公司及库房等房屋租赁和物业管理。</p>
                    </dd>','张远','五险一金、绩效奖金、发展平台、晋升空间','大专','1-3年',160,'北京梦之窗数码科技有限公司','CC视频','http://www.bokecc.com','年底双薪;节日礼物;技能培训;年度旅游','image1/M00/00/02/Cgo8PFTUV_WAJH6qAAAuMWYFaIM062.jpg','150-500人','北京海淀区学院路30号科大天工大厦','2015-08-21 14:45:45.145000','2015-08-21 14:45:45.145000');
INSERT INTO "position" VALUES(301,780493,'IT支持','2015-07-31 15:32:28.0','北京','2k-4k','实习','上市公司','移动互联网 · 游戏','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作内容:<br>1、负责对全国IT设备进行统一管理，及时盘点更新IT设备信息库，对设备归属责任人变更，库存等进行管理；<br>2、负责定期盘点所管辖范围内IT设备（分本市及外埠设备管理）；<br>3、负责设备变更管理，设备报废管理，跟进设备变更流程；<br>4、负责设备信息库维护管理，及时更新IT设备信息库；<br>5、负责设备库存管理，按库存标准申请库存设备。</p>
                    </dd>','周鸿祎','大平台，福利好','学历不限','不限',436,'奇虎360科技有限公司','360','http://360.cn','创业公司;简单;扁平管理;成就感','image1/M00/26/1E/Cgo8PFVUDROAf7zrAABr5cEcbGQ572.jpg','2000人以上','北京市朝阳区酒仙桥路电子城国际电子总部','2015-08-21 14:45:45.263000','2015-08-21 14:45:45.263000');
INSERT INTO "position" VALUES(302,701038,'IT支持','2015-08-21 10:04:30.0','珠海','3k-6k','全职','上市公司','信息安全 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：1. 全公司用户桌面日常IT技术支持；2. 机房日常管理和突发事件的处理、维护；3. 日常网络维护和突发问题处理。任职资格：                                                                                           1. 专科以上学历，计算机相关专业。如非计算机专业，需有连续3年的IT技术支持工作经验；2. 二年（含）以上IT技术支持工作经验；3. 了解综合布线；4.  熟悉IBM、HP、DELL或其它品牌服务器（上述任意一品牌）的安装、配置。 </p>
                    </dd>','暂没有填写','立即到岗，班车食堂','大专','1-3年',3166,'珠海世纪鼎利通信科技股份有限公司','世纪鼎利','http://www.dinglicom.com/','五险一金;带薪年假;交通补助;免费班车','image1/M00/00/08/Cgo8PFTUWBCAXf_tAAA0q5_YdiQ441.jpg','500-2000人','广东省珠海市香洲区金鼎镇港湾大道科技五路8号','2015-08-21 14:45:45.380000','2015-08-21 14:45:45.380000');
INSERT INTO "position" VALUES(303,926339,'IT支持','2015-08-20 09:43:08.0','杭州','4k-8k','全职','成长型(B轮)','移动互联网 · 电子商务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、公司内部网络的日常维护； </p>
<p>2、负责病毒的查杀，维护网络系统安全； </p>
<p>3、处理网络及计算机故障； </p>
<p>4、负责内部信息系统建设、维护；进行域名、后台数据、邮箱的管理； </p>
<p>5、上级领导安排的其他工作。</p>
<p><br></p>
<p><br></p>
<p>任职资格：</p>
<p>1、计算机或IT相关专业；</p>
<p>2、有一定的网络管理、服务器网管工作经验； </p>
<p>3、熟悉路由器，交换机、防火墙的网络设备的设置与管理； </p>
<p>4、了解操作系统，熟悉WEB、FTP、MAIL服务器的架设； </p>
<p>5、较好的沟通和协作能力，具备良好的服务意识。</p>
                    </dd>','陈瑞贵 齐斌','双休 互联网数据平台 弹性工作','大专','1-3年',12287,'杭州阿思拓信息科技有限公司','阿思拓','http://www.asto.com.cn','专项奖金;带薪年假;年度旅游;弹性工作','image1/M00/00/18/CgYXBlTUWE-AF3P0AABK0wwI2n0183.jpg','150-500人','杭州九堡九盛路9号东方电子商务园13栋3楼','2015-08-21 14:45:45.515000','2015-08-21 14:45:45.515000');
INSERT INTO "position" VALUES(304,655651,'IT支持','2015-08-20 17:25:47.0','上海','3k-6k','全职','成长型(不需要融资)','信息安全 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：<br>1、负责公司软件产品化项目的现场实施及运维工作；<br>2、具备一定的项目管理能力；<br>3、具备一定的文字功底，能够独立编写方案文档、系统说明、培训材料等；<br>4、对新需求进行分析、确认，形成客户需求说明书。<br><br>岗位要求：<br>1、大学专科以上学历，计算机相关专业；<br>2、熟悉ORACLE、SQLServer等数据库；<br>3、性格开朗，积极主动，有责任心，能承受较大工作压力，具有良好的工作习惯，能自觉遵守软件开发流程规范，能够适应经常性短期出差；<br>4、敬业、良好的团队精神和独立工作能力，具有良好的语言组织沟通能力和较强的逻辑思维能力；<br>5、熟悉视频监控、公安行业管理业务者优先；<br>6、工作内容适合男性就职。</p>
                    </dd>','暂没有填写','技术支持 软件项目 系统说明 需求分析','大专','不限',48545,'上海银晨智能识别科技有限公司','银晨智能','http://isvision.com/webui/default.aspx','技能培训;带薪年假;绩效奖金;岗位晋升','image1/M00/00/7E/Cgo8PFTUXcmALEY5AABBunbeTMo138.jpg','50-150人','上海市浦东新区郭守敬路498号5号楼','2015-08-21 14:45:45.613000','2015-08-21 14:45:45.613000');
INSERT INTO "position" VALUES(305,926348,'IT支持','2015-08-20 09:44:03.0','杭州','4k-8k','全职','成长型(B轮)','金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、公司内部网络的日常维护； </p>
<p>2、负责病毒的查杀，维护网络系统安全； </p>
<p>3、处理网络及计算机故障； </p>
<p>4、负责内部信息系统建设、维护；进行域名、后台数据、邮箱的管理； </p>
<p>5、上级领导安排的其他工作。</p>
<p><br></p>
<p><br></p>
<p>任职资格：</p>
<p><br></p>
<p>1、计算机或IT相关专业；</p>
<p>2、有一定的网络管理、服务器网管工作经验； </p>
<p>3、熟悉路由器，交换机、防火墙的网络设备的设置与管理； </p>
<p>4、了解操作系统，熟悉WEB、FTP、MAIL服务器的架设； </p>
<p>5、较好的沟通和协作能力，具备良好的服务意识。</p>
<p><br></p>
                    </dd>','陈瑞贵','双休 互联网数据平台 弹性工作','大专','1-3年',45095,'浙江电融数据技术有限公司','元宝铺','http://www.yuanbaopu.com','技能培训;节日礼物;股票期权;带薪年假','image1/M00/00/72/Cgo8PFTUXZqALpoAAABQAGGtJjg491.JPG','150-500人','杭州九堡九盛路9号东方电子商务园13栋3楼','2015-08-21 14:45:45.723000','2015-08-21 14:45:45.723000');
INSERT INTO "position" VALUES(306,561000,'系统工程师','2015-08-19 14:50:46.0','北京','4k-6k','全职','成长型(不需要融资)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位要求：</p>
<p>1．本科计算机专业毕业生</p>
<p>2．沟通能力强，有清晰表达能力</p>
<p>3．工作认真、仔细、耐心、敏锐，热情主动、严谨踏实</p>
<p>4．具有较强的求知欲和掌握新知识的能力，分析理解能力强，能独立思考和解决问题</p>
<p><br> 工作内容：<br> 1．提供存储架构方案设计咨询</p>
<p>2．针对客户需求的解决方案设计</p>
<p>3．方案设计培训服务</p>
<p>4．产品介绍与演示</p>
<p>5．技术交流服务</p>
<p>6．系统演示服务</p>
<p>7．投标讲标服务</p>
<p>8．项目测试</p>
<p>9．项目部署</p>
<p>10．项目运维</p>
                    </dd>','暂没有填写','空中飞人，补助多多','本科','不限',54057,'北京龙存科技有限责任公司','龙存科技','http://www.loongstore.com.cn','','image1/M00/2B/57/CgYXBlVvspiAAze1AAC2owPI1F8683.jpg','50-150人','北京市海淀区静淑苑路2号创业广场','2015-08-21 14:45:53.385000','2015-08-21 14:45:53.385000');
INSERT INTO "position" VALUES(307,80627,'系统工程师','2015-08-10 18:40:43.0','北京','15k-30k','全职','成熟型(C轮)','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责</p> 
<p>1. 负责运维平台的设计和开发，实现运维自动化和运维效率的提高</p> 
<p>2. 集成运维平台、业务平台等系统，提高运行维护作业水平</p> 
<p>3. 负责存储、CDN 等基础设施的维护</p> 
<p> </p> 
<p>要求</p> 
<p>1. 熟练掌握 C、C++ 之一</p> 
<p>2. 熟练掌握 shell 编程，能熟练地使用 PHP/Python/perl/ruby 等脚本语言中的多种</p> 
<p>3. 熟悉计算机和网络原理，熟悉 Unix 系统原理</p> 
<p> [Who We Are] </p> 
<p> </p> 
<p> 我们是开发了 《今日头条》&amp;《内涵段子》等应用的团队,2012年成立发展最快的移动互联网公司之一，是一个拥有丰富创业经历和成熟公司经验的靠谱团队，聚集了来自一流学校和公司的顶尖人才，有着全球科技、金融行业最顶级的投资人投资。</p> 
<p>  </p> 
<p>我们立志用卓越的技术帮助用户发现有价值的信息。我们高效、简单、极致、务实。我们每月有数千万的用户通过我们的产品了解世界、启发思考、开怀一笑，并活跃地参与互动。</p> 
<p> </p> 
<p> </p> 
<p>我们的技术团队：</p> 
<p>  </p> 
<p>人均承担近200万日启动次数的访问</p> 
<p>勇于采用新锐的算法和构架，既大量使用优秀开源系统又自研核心业务系统</p> 
<p>既学习经典和优秀的实践，又敢于做出自己的方案</p> 
<p>每个人都可参加从用户沟通、需求讨论、产品开发、到上线部署的环节</p> 
<p>办公室可自由访问全球优秀网站，英文资源</p> 
<p> </p> 
<p> </p> 
<p>[What we have] </p> 
<p> </p> 
<p> </p> 
<p>1、 我们成长快速，前景广阔，能给优秀的你更大的舞台。</p> 
<p>  </p> 
<p>--发布每日千万用户使用的产品，每天获得大量用户反馈</p> 
<p>--参与亿级访问次数的实时个性化系统构架的迭代</p> 
<p>--业界牛人的培训交流</p> 
<p> </p> 
<p> </p> 
<p>2、 优厚的短期长期回报和大幅上升的空间。</p> 
<p> </p> 
<p>--我们提供媲美名企的薪资，外加股票期权</p> 
<p>--同时提供健康三餐，娱乐活动设施丰富，精彩building不间断。</p> 
<p>--公司快速发展需要培养和激励脱颖而出的骨干成员</p> 
<p>  </p> 
<p>3、 我们倡导精英团队，摒除大公司的冗杂人事，始终保持快速沟通的做事方式。</p> 
<p> </p> 
<p>--每个方向保持很小的团队，保持干练</p> 
<p>--扁平，没有通货膨胀的title，没有客套的称呼</p>
                    </dd>','张一鸣','过亿用户产品+美味三餐+水果零食+丰厚薪','本科','不限',62,'北京字节跳动科技有限公司','今日头条','http://www.toutiao.com','就近租房补贴;年度旅游;扁平管理;免费三餐','image1/M00/00/01/Cgo8PFTUV_OAH8cPAACZoNxm1EI176.jpg','500-2000人','北京市海淀区知春路甲48号盈都大厦','2015-08-21 14:45:53.523000','2015-08-21 14:45:53.523000');
INSERT INTO "position" VALUES(308,761268,'系统工程师','2015-08-19 11:57:49.0','上海','9k-18k','全职','成长型(A轮)','移动互联网 · 电子商务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>主要职责：<br> </strong>1、负责日常机房网络、防火墙、交换机的配置、管理、维护；<br> 2、负责日常系统维护，及监控，提供IT软硬件方面的服务和支持，保证系统的稳定；<br> 3、监控网络运行，优化网络，保障网络安全；<br> 4、优化办公系统及各类服务器性能，保障办公系统正常运行；<br> 5、负责linux服务器系统的安装、部署、监控、调优、升级、日常维护和管理工作；<br> 6、负责网络监控和应急处理，确保网络及系统7*24小时不间断，保障信息系统的平稳运行；<br> 7、协助开发人员解决系统应用的疑难杂症。</p>
<p><strong>职位要求：</strong><br> 1、专科以上学历，计算机或信息管理类相关专业；<br> 2、两年以上linux服务器运维工作经验；<br> 3、熟悉Linux Shell脚本语言，能够用Shell脚本语言快速编写各类服务器维护脚本；<br> 4、具备大型网络系统建设、运维经验，熟悉nagios/cacti/zabbix监控管理工具，熟悉主流自动化运维工具，熟悉VPN、VLAN以及防火墙/路由器配置；<br> 5、熟悉数据库、存储备份、网络安全、负载均衡等相关技术，具备一定系统集成技术能力；<br> 6、掌握高可用负载均衡技术，熟练配置lvs、nginx、haproxy配合keepalived搭建企业服务器集群，掌握nginx反向代理、负载均衡、缓存、URL重写及读写分离；<br> 7、良好的沟通协调能力，善于解决问题，有服务意识，主动性强、能够承受较大工作压力。</p>
<p>公司地址：上海市徐汇区漕溪路251弄5号楼9-10层。1号线漕宝路站2号出口出来即到或3号线漕溪路站出来步行18分钟即到。</p>
                    </dd>','陆平一','精英团队','学历不限','不限',9045,'上海逸尚信息咨询有限公司','POP时尚网络机构','http://www.pop-fashion.com','技能培训;岗位晋升;扁平管理;美女多','image1/M00/00/13/CgYXBlTUWDiAUvvdAACCu3QTUIw299.jpg','500-2000人','上海市徐汇区漕溪路251弄5号楼9-10层。','2015-08-21 14:45:53.651000','2015-08-21 14:45:53.651000');
INSERT INTO "position" VALUES(309,666242,'系统工程师','2015-08-16 09:53:44.0','上海','15k-30k','全职','成长型(不需要融资)','移动互联网 · 金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责</strong></p>
<p>1、负责公司内部私有云环境的日常运维工作，包括运行状况、性能、容量、备份、配置进行监控和日常检查等；</p>
<p>2、负责公司私有云平台部署和云服务器的创建和维护；</p>
<p>3、负责生产各个应用系统的上线、变更和故障处理等管理维护工作；</p>
<p>4、深入研究云的技术，进行性能评估和改进，制定运维解决方案；</p>
<p>5、协助基础平台团队不断改进私有云产品功能。</p>
<p>6、配合开发测试团队搭建开发测试平台，协助开发测试团队进行业务相关软件的功能设计与技术实现；</p>
<p><strong>职位要求</strong></p>
<p>1、全日制重点高校计算机、信息、数学等相关专业本科以上学历，并取得相应学位，35岁以下。</p>
<p>2、工作经验：三年以上大型互联网企业工作经验优先；</p>
<p>3、有openstack运维经验优先考虑；有虚拟化或者云平台的运维经验，熟悉KVM/vmware优先考虑；</p>
<p>4、熟悉Python/shell/perl，有一定的开发能力；</p>
<p>5、精通Linux系统管理和配置，apache/rabbitmq/HAproxy/keepalived 等常见开源模块的运维；</p>
<p>6、存储方面：熟悉swift/Ceph/Gluster，有分布式存储的运维经验有限；</p>
<p>7、对物理机自动化部署运维有经验者，熟悉saltstack/puppet/chef之一。</p>
                    </dd>','万建华','平台起点高、个人发展空间大、待遇优厚','本科','3-5年',69464,'证通股份有限公司','证通股份','http://www.ect888.com','节日礼物;带薪年假;绩效奖金;岗位晋升','image1/M00/25/E1/CgYXBlVS-sCAbk0xAACIA4tYFNY360.jpg','150-500人','上海市锦康路308号','2015-08-21 14:45:53.772000','2015-08-21 14:45:53.772000');
INSERT INTO "position" VALUES(310,814622,'系统工程师','2015-08-18 10:20:54.0','上海','15k-25k','全职','上市公司','企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>职位名称：高级网络系统工程师</strong></p>
<p><strong>所属部门：</strong><strong>IT</strong><strong>部</strong></p>
<p><strong>汇报对象：</strong><strong>IT</strong><strong>经理</strong></p>
<p><strong>直接下属：</strong><strong>0</strong><strong>人</strong></p>
<p><strong> </strong></p>
<p><strong>职责范围：</strong></p>
<ol>
 <li>网络规划设计；</li>
 <li>优化公司现有网络系统；</li>
 <li>维护公司的网络，服务器和存储系统，处理系统故障;</li>
 <li>组织协调、管理和实施项目；</li>
</ol>
<p><strong>职位要求：</strong></p>
<ol>
 <li>计算机、电子工程、通信等相关专业毕业，本科以上学历；</li>
 <li>精通常见品牌（思科、H3C、华为、Juniper）等网络交换机、路由器、网络安全设备，有过独立规划设计及安装配置、维护等能力和经验；</li>
 <li>负责过多个网络项目集成的售后安装经验，并且有安装调试设备，解决故障，项目管理的经历；</li>
 <li>有过Linux，Unix服务器，EMC等存储系统的售后安装调试经验；</li>
 <li>资格证书 Cisco等厂商发的资质认证证书；</li>
 <li>工作经验 5年以上相关工作经验；</li>
</ol>
                    </dd>','暂没有填写','高大上工作环境 丰厚薪资福利','本科','5-10年',36969,'北京望京搜候房地产有限公司','SOHO中国','http://www.sohochina.com','','image1/M00/2F/E6/Cgo8PFWD7GCAHApGAAAnAP-9EUA860.jpg','500-2000人','上海市静安区铜仁路299号东海广场47楼','2015-08-21 14:45:53.877000','2015-08-21 14:45:53.877000');
INSERT INTO "position" VALUES(311,1015116,'系统工程师','2015-08-21 14:07:35.0','北京','9k-15k','全职','上市公司','企业服务 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责</strong>：</p>
<p>1、设计和实现web应用程序，利用开源技术简化和加快发展</p>
<p> 2、生产和非生产环境的诊断和解决问题</p>
<p><strong>技术要求：</strong></p>
<p>1、深入实践经验为以下操作系统：Red Hat Enterprise Linux 6 和Solaris10;</p>
<p>2、精通Shell编程，Python在综合监控和管理oracle，邮件服务器，集群服务自动；</p>
<p>3、经验设计和实现自动化解决方案在企业环境中；</p>
<p> 4、专家水平的理解云技术，包括虚拟机监控程序、储存和网络自动化功能；</p>
<p><strong>专业要求：</strong></p>
<p>1、学士学位或同等经验，通常需要3-5年的相关工作经验；</p>
<p>2、敏捷项目管理和敏捷方法的经验；</p>
<p>3、良好的口头和书面沟通能力；</p>
<p>4、个人应有上进心和独立工作的能力，协调跨区域和跨职能团队内活动；</p>
<p>5、RH/OCP认证者优先；</p>
<p>6、先进的规划、组织和解决问题的能力；</p>
<p> </p>
                    </dd>','王斌','汤森路透 工作环境优美','本科','3-5年',63383,'博彦科技股份有限公司','博彦科技','http://www.beyondsoft.com','技能培训;节日礼物;免费班车;带薪年假','image1/M00/43/C0/Cgo8PFXSyROAXr5CAAATF5nO3SI031.jpg','2000人以上','北京市海淀区东北旺西路8号院中关村软件园15号楼方舟大厦一层','2015-08-21 14:45:54.015000','2015-08-21 14:45:54.015000');
INSERT INTO "position" VALUES(312,1824,'系统工程师','2015-08-19 12:00:10.0','北京','5k-10k','全职','上市公司','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述:</p>
<p>1、负责各类系统基础服务的日常运行维护，配置信息更新，故障应急处理等，保证服务运行稳定，高效；</p>
<p>2、负责各类系统基础服务内部管理流程的建立、维护更新和落实执行；</p>
<p>3、负责各类系统基础服务的设计、建设、优化；</p>
<p>4、对所负责的运维工作提出优化和改进，并有效推动落实；</p>
<p>5、负责系统的登录权限，负责系统的监控和报警调整权限；  </p>
<p>任职要求：</p>
<p>1、3年以上大中型IT行业工作经验；</p>
<p>2、熟悉BIND、NTP、Apache、nginx、squid、Mysql等软件的使用，并了解TCP/IP相关协议；</p>
<p>3、精通linux/unix操作,熟练掌握和使用shell/perl/python(至少一种)；</p>
<p>4、做事认真，仔细，负责，可以做到7*24响应处理各类应急事件；</p>
<p>5、具有较强的实际操作能力，具有分析、解决复杂问题的能力；</p>
                    </dd>','吴琳光','五险一金+补充医疗+定期培训+成熟团队','本科','1-3年',418,'上海花千树信息科技有限公司北京分公司','世纪佳缘','http://www.jiayuan.com','节日礼物;技能培训;绩效奖金;岗位晋升','image1/M00/00/03/CgYXBlTUV_mAHKvEAAN_QA3AhYk120.png','500-2000人','北京市安定路安华发展大厦15层','2015-08-21 14:45:54.135000','2015-08-21 14:45:54.135000');
INSERT INTO "position" VALUES(313,484319,'系统工程师','2015-08-05 22:29:12.0','北京','15k-30k','全职','成熟型(C轮)','移动互联网  · 电子商务','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>【职位描述】</p>
<p> 1．帮助开发团队对生产环境中的软硬件进行最优化的配置和改进</p>
<p> 2．不断利用新技术令公司的生产系统发挥最大能效</p>
<p> 3．需要开发一系列工具来收集信息，分析应用和系统的主要瓶颈</p>
<p> 4．能够深入到系统内部找到迫切需要改进的潜在的薄弱环节</p>
<p> 【职位要求】</p>
<p> 1．熟悉硬件系统及其性能分析，了解Linux内核</p>
<p> 2．有C/C++/Shell的编程经验</p>
<p> 3．熟悉网络、存储设备的原理,熟练使用系统分析工具，如netstat, iostat, gdb等</p>
                    </dd>','王珂','有竞争力薪资+丰厚期权+完善福利+靠谱团队','本科','3-5年',2900,'北京口袋时尚科技有限公司','微店','http://weidian.com','扁平化管理;技术驱动;14薪;六险一金','image1/M00/0F/B0/Cgo8PFT9bUuAFYmqAABKRDf-Ah0371.jpg','500-2000人','北京市朝阳区酒仙桥中路10号星科大厦B座一 层','2015-08-21 14:45:54.255000','2015-08-21 14:45:54.255000');
INSERT INTO "position" VALUES(314,463599,'系统工程师','2015-08-21 09:39:52.0','北京','14k-18k','全职','成熟型(不需要融资)','金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>负责服务器的上线，操作系统安装，维护，日常监控，故障处理 ；<br>负责存储的管理；<br>负责系统的安全；<br>负责Linux平台的运行和维护，负责应用系统的部署，监控，报警及故障处理 ；</p>
<p>任职资格：</p>
<p>5年以上相关工作经验；<br>熟悉各种主流linux操作系统；<br>熟悉主流服务器和存储产品；<br>对Linux系统管理和应用服务有深入了解，如：Apache、Iptables、nagix、CDN、Mysql、VPN、LVS等，能够快速实施部署、配置及排错；<br>掌握shell,perl,PHP等脚本语言中的一种，可以使用脚本完成一定的自动化工作 ；<br>熟练使用cacti，nagios等监控工具完成网站7*24小时监控报警；<br>熟悉Oracle数据库，对数据库高可用架构有一定了解，保证数据安全 ；<br>熟练配置各种网站架构平台 (Nginx、Apache、Tomcat)；<br>工作责任心强、严谨，有较强学习能力，沟通积极主动。</p>
<p> </p>
                    </dd>','马晓军','绩效奖金 弹性工作 节日礼物 六险一金','大专','3-5年',3450,'北京捷越联合信息咨询有限公司','北京捷越联合','http://www.jieyuechina.com','技能培训;节日礼物;岗位晋升;扁平管理','image1/M00/00/09/CgYXBlTUWBKAOr5hAACxUg3QoJc703.png','2000人以上','北京市朝阳门银河SOHO A座10层','2015-08-21 14:45:54.359000','2015-08-21 14:45:54.359000');
INSERT INTO "position" VALUES(315,578379,'系统工程师','2015-08-18 14:09:13.0','广州','7k-14k','全职','成长型(A轮)','电子商务 · 医疗健康','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p>1、  负责公司服务器、网络的日常维护与管理；</p>
<p>2、  为公司服务器及网络系统制定安全策略，规划并实施服务器监控管理方案；</p>
<p>3、  订立并执行服务器及网络管理规范及故障处理流程；</p>
<p>任职要求：</p>
<p>1、  熟悉Linux系统及网络知识，对网络安全防范有一定经验，2年以上工作经验</p>
<p>2、  能熟练进行Shell编程，并熟悉Perl、Ruby、Python、PHP等语言中的至少一种；</p>
<p>3、  精通MySQL数据库的优化配置及分布式部署方案，精通Nginx优化配置；</p>
<p>4、  有Web服务分布式系统架构的安装配置经验；</p>
<p>5、  有服务器、系统、应用的远程自动化部署、监控、管理的经验；</p>
<p>具有良好规范的文档管理习惯，有良好的沟通与团队合作精神，能适应较大的工作压</p>
                    </dd>','石振洋','单身聚乐部双休法定假期不爽假弹性考勤','大专','3-5年',57590,'广州七乐康药业连锁有限公司','七乐康','http://www.7lk.cn','节日礼物;年底双薪;单身聚乐部;绩效奖金','image1/M00/1D/B6/Cgo8PFUrvn6ACEJjAABUsdE5GUU730.png','500-2000人','广州市海珠区石榴岗路13-68号三楼全层','2015-08-21 14:45:54.477000','2015-08-21 14:45:54.477000');
INSERT INTO "position" VALUES(316,653472,'系统工程师','2015-08-21 09:03:21.0','上海','6k-9k','全职','成熟型(D轮及以上)','移动互联网 · 电子商务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、UNIX服务器的安装备份、性能监控和日常巡检；<br>2、UNIX系统及软件的加固升级、故障运维、性能调优；<br>3、UNIX服务器的集群维护和故障处理；<br>任职要求：<br>1、全日制本科以上学历，三年以上相关经验；<br>2、熟悉UNIX平台相关服务器（IBM-AIX\HP-UX)等硬件设备的操作与维护；<br>3、熟悉主流存储（IBM\HP\NETAPP)安装、配置和维护；<br>4、熟悉主流带库及备份软件系统（NBU\DP）管理和监控；<br>5、有IBM\HP专业认证证书优先。</p>
                    </dd>','施永雷','发展平台','大专','1-3年',42070,'上海来伊份股份有限公司','来伊份','http://www.laiyifen.com/','年底双薪;节日礼物;技能培训;绩效奖金','image1/M00/00/69/CgYXBlTUXXGAR53HAAC3zlrl6R0531.gif','2000人以上','上海市松江区沪松公路1399弄68号来伊份青年大厦（九号线 九亭站）','2015-08-21 14:45:54.584000','2015-08-21 14:45:54.584000');
INSERT INTO "position" VALUES(317,694967,'系统工程师','2015-08-17 14:24:19.0','天津','6k-8k','全职','成长型(不需要融资)','文化娱乐 · 移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>系统工程师</p>
<p>岗位职责：</p>
<p>1.负责实现和维护自动化运维； <br>2.负责Linux平台系统运维； <br>3.协助部门其它维护工作。</p>
<p>任职要求：</p>
<p>1.具有优秀的品德、良好的沟通能力和团队合作精神； <br>2.具有Linux平台运维经验； <br>3.熟悉PHP或Python，并能够编写自动化运维程序； <br>4.熟悉PHP或Python主流Web开发框架者优先； <br>5.熟悉主流开源监控软件者优先。</p>
                    </dd>','暂没有填写','五险一金 节日双休 带薪年假','本科','1-3年',69368,'天津网络广播电视台有限公司','天津网络广播电视台','http://www.wisetv.com.cn','年底双薪;节日礼物;技能培训;绩效奖金','image1/M00/26/42/Cgo8PFVUZW-AR19wAABzAjHi3wY223.png','150-500人','天津市和平区卫津路143号','2015-08-21 14:45:54.697000','2015-08-21 14:45:54.697000');
INSERT INTO "position" VALUES(318,135636,'系统工程师','2015-08-20 15:06:12.0','上海','10k-20k','全职','成长型(不需要融资)','移动互联网 · 电子商务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>Core Requirements:</strong></p>
<p><br><br></p>
<ul>
 <ul>
  <li><p>Solid experience in setting up managing and maintaining Linux systems</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Good  to advanced familiarity with server software such as apache, tomcat and MySQL</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Hands-on Experience with setup &amp; maintenance of physical and virtualized hosting environments</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Support of core network services, including knowledge from minimum of 2 from the following (DNS, DHCP, SMTP, SNMP services)</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Hands-on Administration of Virtual Machines running Linux/Windows within the VMware Virtual Infrastructure  environment (ESXi / vSphere)</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Experience creating and maintaining network and systems documentation</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Experience creating and presenting project handoff technical documentation</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Proficient in English</p></li>
 </ul>
</ul>
<p><br><br></p>
<p><strong>Ideal Candidate Profile:</strong></p>
<p><br><br></p>
<ul>
 <ul>
  <li><p>Bachelor degree in Information Technology, Software Engineering, Computer science or Electronics or related areas – or equivalent experience</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Minimum of 5 years’ experience as a Network Systems Administrator</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Linux Certifications or equivalent experience</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Firewalls / VPN knowledge, preferable on Linux</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Experience running medium scale Linux/UNIX production environments, preferably as part of an online service provider environment – e.g. mailing and proxy servers</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Windows Server e.g. Active Directory</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Good to advanced knowledge in high availability configurations</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Experience in cost estimations, project management, problem solving and leadership skills</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Familiarity with large scale infrastructure management, e.g. puppet</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Proactive in a fast-paced environment with excellent problem solving and organizational skills</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Strong interpersonal and intercultural skills</p></li>
 </ul>
</ul>
<p> </p>
<ul>
 <ul>
  <li><p>Work well under pressure</p></li>
 </ul>
</ul>
<p> </p>
<p>备注：要求有Linux经验的</p>
                    </dd>','暂没有填写','系统工程师，高薪，20天年假','本科','3-5年',20351,'德乐生软件开发（北京）有限公司','德乐生软件','http://www.crm-factory.eu','绩效奖金;年底双薪;五险一金;通讯津贴','image1/M00/00/25/CgYXBlTUWIKARuElAAAnL3t3DrY647.png','50-150人','北京国贸，或者上海黄浦丽园','2015-08-21 14:45:54.793000','2015-08-21 14:45:54.793000');
INSERT INTO "position" VALUES(319,686247,'系统工程师','2015-07-31 15:32:42.0','北京','5k-10k','全职','上市公司','移动互联网 · 游戏','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：1、负责内部局域网络维护；<br><br>2、进行小型机、服务器、路由器等设备管理，以及网络平台的运行监控和维护；<br><br>3、进行办公设备的日常维护及管理；技术档案维护；<br><br>4、负责病毒的查杀，维护网络系统安全；<br><br>5、处理网络及计算机故障；<br><br>6、负责内部信息系统建设、维护；进行域名、后台数据、邮箱管理。<br><br><br>任职要求：<br><br>1、一年的网络管理、服务器网管工作经验；计算机专业优先<br><br>2、熟悉路由器，交换机、防火墙的网络设备的设置与管理；<br><br>3、了解操作系统，熟悉WEB、FTP、MAIL服务器的架设；<br><br>4、学习能力强，较好的沟通和协作能力，极强的执行力和沟通能力，具备良好的服务意识；</p>
                    </dd>','周鸿祎','大平台，福利好','大专','1-3年',436,'奇虎360科技有限公司','360','http://360.cn','创业公司;简单;扁平管理;成就感','image1/M00/26/1E/Cgo8PFVUDROAf7zrAABr5cEcbGQ572.jpg','2000人以上','北京市酒仙桥6号电子城o国际电子总部（近798艺术区）','2015-08-21 14:45:54.901000','2015-08-21 14:45:54.901000');
INSERT INTO "position" VALUES(320,826733,'系统工程师','2015-08-05 08:30:39.0','佛山','15k-18k','全职','上市公司','生活服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>任职资格：<br>1、大专及以上学历，3年以上SAP PP模块功能顾问经验，具备PP的独立实施能力，熟悉后台配置、前台操作、PP模块业务流程；<br>2、有丰富协调用户部门与IT部门之间需求分析沟通、帮助IT部门理解用户部门需求并提出合适的解决方案的经验能力；<br>3、有良好的沟通协调能力，团队合作能力；<br>4、有生产型企业项目经验者优先考虑。<br>岗位职责：<br>1、负责SAP PP模块的实施工作；<br>2、熟悉后台配置、前台操作、PP模块业务流程；<br>3、SAP PP模块相关业务沟通协调及培训；<br>4、编写功能要求等相关文档及程序说明书。</p>
                    </dd>','暂没有填写','住宿环境优美 餐补 企业规模大 高收入','大专','3-5年',29157,'广东联塑科技实业有限公司','联塑集团','http://www.liansu.com','技能培训;绩效奖金;岗位晋升;管理规范','image1/M00/00/40/Cgo8PFTUXMeAWMhBAABi_NO16Mg281.jpg','2000人以上','佛山市顺德区龙江镇联塑集团','2015-08-21 14:45:55.018000','2015-08-21 14:45:55.018000');
INSERT INTO "position" VALUES(321,961197,'副总裁','2015-08-18 10:44:07.0','深圳','12k-20k','全职','初创型(天使轮)','电子商务','运营','运营','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、  全面负责物流营运部的日常营运管理及团队管理工作；</p>
<p>2、  负责各物流中心的监管及KPI考核，提供各类营运指标分析报告，提供战略分析及建议；</p>
<p>3、  根据业务发展制定和优化物流操作流程，降低营运成本及风险；</p>
<p>4、  维护及协调各方合作关系。</p>
<p> </p>
<p>任职要求：</p>
<p>1、  本科以上学历，具有三年以上国际小包快递实操经验；</p>
<p>2、  有两年以上跨境进口转运、海外仓运营管理经验；</p>
<p>3、  具有较强的英语书写及口语表达能力，可适应出差；</p>
<p>4、  具有优秀的团队管理能力、沟通协调能力、逻辑思考能力；</p>
<p>5、  高情商，可适应并处理各种复杂关系。</p>
<p> </p>
<p><br></p>
                    </dd>','ARTICLE WU','朝阳行业、优秀团队、土豪老板','本科','3-5年',38591,'深圳转运邦电子商务有限公司','转运邦','http://www.zhuanyunbang.com','老板土豪;跨境电商;五险一金;朝阳行业','image1/M00/1A/C2/CgYXBlUdGPaAUtEGAABk8nXNRSo910.jpg','50-150人','深圳市南山区新西路7号兰光科技园B座103','2015-08-21 14:46:01.301000','2015-08-21 14:46:01.301000');
INSERT INTO "position" VALUES(322,922962,'副总裁','2015-08-20 16:34:53.0','杭州','8k-10k','全职','初创型(未融资)','移动互联网 · 游戏','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、岗位职责：</p>
<p>◆协助总经理，参与公司经营管理与决策；</p>
<p>◆领导制定企业内部管理、行政后勤工作计划，实现工作目标；</p>
<p>◆负责公司的内部管理系统正常运行；</p>
<p>◆负责公司的内部管理系统正常运行；</p>
<p>◆领导公司行政事务工作，保障后勤支持；</p>
<p>◆辅助公司申请高新技术企业及上市工作；</p>
<p>◆负责分管部门的组织管理工作；</p>
<p>◆完成总经理交办的其他工作任务。</p>
<p> </p>
<p>2、任职要求：</p>
<p>◆大学本科以上，年龄30岁以上；</p>
<p>◆通晓企业行政管理、战略管理知识、具备财务管理、法律、证券等方面的知识；</p>
<p>◆掌握WORD,EXCEL等办公软件的使用方法，具备一定的网络、互联网知识；</p>
<p>◆ 具有很强的领导能力、判断与决策能力、人际能力、沟通能力、影响力、计划与执行能力。</p>
<p>◆5年以上工作经验，3年以上游戏行业或互联网行业管理经验，任行政总监，或总经理助理岗位，有3年以上手游公司中高层管理和运营经验优先；</p>
<p><br></p>
<p><br></p>
                    </dd>','暂没有填写','五险一金 双休 高薪','本科','3-5年',84490,'杭州东硕信息技术有限公司','东硕','http://cms.9quyou.com/m/','年底双薪;绩效奖金;岗位晋升;领导好','image1/M00/3B/18/CgYXBlWvTkaACNGKAAEDuGe_ZKI043.jpg?cc=0.35196558153256774','15-50人','杭州市西湖区申花路789号剑桥公社F座906室','2015-08-21 14:46:01.410000','2015-08-21 14:46:01.410000');
INSERT INTO "position" VALUES(323,801932,'副总裁助理','2015-08-18 12:45:44.0','广州','5k-9k','全职','上市公司','移动互联网','职能','高端职能职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        岗位职责:
<br>1、负责跟进执行副总裁工作事项及日程安排的提示与建议，做好副总裁的商务旅行、订餐的安排；
<br>2、负责跟进部门重要会议的统筹与安排，并做好会议纪要；
<br>3、协助副总裁做好部门内外的沟通衔接性工作，确保各项工作流程顺畅运作；
<br>4、完成副总裁交办的其他工作的督办、协调及落实任务；
<p></p> 
<br>
<br>任职资格:
<br>1、2年以上相关工作经验，本科及以上学历； 
<br>2、具有出色的文字写作能力和语言表达能力； 
<br>3、出色的组织协调能力；思维敏捷，认真仔细； 
<br>4、形象良好，仪表端庄，具有亲和力； 
<br>5、学习能力强，积极上进，善于接受新事物、新方法；
<br>6、英语听说读写能力优异者优先；
<p></p>
                    </dd>','李学凌','大型上市互联网公司 扁平化管理 福利好','本科','不限',49579,'欢聚时代（多玩YY）','YY Inc','http://www.huanju.cn','技能培训;节日礼物;无息贷款;绩效奖金','image1/M00/00/81/Cgo8PFTUXdiALnVbAADFEqZWd9w442.png','2000人以上','广州','2015-08-21 14:46:01.535000','2015-08-21 14:46:01.535000');
INSERT INTO "position" VALUES(324,873510,'副总裁','2015-08-19 09:09:59.0','上海','15k-20k','全职','成长型(不需要融资)','金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、根据整体发展战略规划，制定并执行当地市场中期、长期开发策略；</p>
<p>2、依据公司总体发展需要，组建并训练团队，以确保人岗匹配并做到技能达标；</p>
<p>3、根据公司总体的业绩目标，负责带领团队推动实施各项产品的销售及后续跟进，以达成公司整体目标；</p>
<p>4、传承公司文化，并依据公司特点，制定有效地当地公司管理制度，以确保管理的规范性，确保让员工感受到公司的凝聚力。</p>
<p>任职要求：</p>
<p>1、管理类或金融类相关专业本科以上学历；</p>
<p>2、5年以上金融从业经验，有银行、信托、证券、保险、第三方理财机构等行业工作经验；</p>
<p>3、具有较强的计划、控制、协调能力和表达能力；</p>
<p>4、较强的综合分析能力和驾驭全局的能力；</p>
<p>5、具备出众的领导管理才能和良好的金融业管理理念，熟悉先进的管理模式；</p>
<p>6、有用人、决策和公关等的综合素质，善于与人深入沟通；</p>
<p>7、精力充沛，团队组织能力强，能承受较大的工作压力。</p>
                    </dd>','李杰','公司人性化管理，福利待遇好，发展空间大','本科','5-10年',75118,'上海帕瑞托股权投资管理有限公司','帕瑞托资本','http://www.paretocn.com','节日礼物;专项奖金;绩效奖金;领导好','image1/M00/2C/70/Cgo8PFV1RgWAT0IiAABqGw13y90440.jpg?cc=0.40050862915813923','50-150人','上海闸北区海宁路899号长泰企业301室','2015-08-21 14:46:01.632000','2015-08-21 14:46:01.632000');
INSERT INTO "position" VALUES(325,993342,'副总裁','2015-08-15 22:46:58.0','北京','10k-20k','全职','初创型(天使轮)','移动互联网 · 金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责：</strong></p>
<p>1、根据公司整体发展战略规划，制定并执行公司工作计划；</p>
<p>2、依据公司总体发展需要，组建并训练团队，以确保人岗匹配并做到技能达标；</p>
<p>3、根据公司总体的业绩目标，负责带领团队推动实施各项产品的销售及后续跟进，以达成公司整体目标；</p>
<p>4、传承公司文化，并依据公司特点，制定有效地当地公司管理制度，以确保管理的规范性，确保让员工感受到公司的凝聚力。</p>
<p><strong><br></strong></p>
<p><strong>任职要求：</strong></p>
<p>1、5年以上金融从业经验，有银行、信托、证券、保险、第三方理财机构等行业工作经验，有管理经验优先；<br></p>
<p>2、具有较强的计划、控制、协调能力和表达能力；</p>
<p>3、较强的综合分析能力和驾驭全局的能力；</p>
<p>4、具备出众的领导管理才能和良好的金融业管理理念，熟悉先进的管理模式；</p>
<p>5、有用人、决策和公关等的综合素质，善于与人深入沟通；</p>
<p>6、精力充沛，团队组织能力强，能承受较大的工作压力。</p>
                    </dd>','暂没有填写','原始股份、高工资、激动人心的事业','硕士','5-10年',85133,'北京同城众筹网络科技有限责任公司','同城众筹','http://www.tongchengzc.com','股票期权;岗位晋升;领导好;帅哥多','image1/M00/40/5C/Cgo8PFXDOfyAWkJAAAAn-1nrUrc651.jpg','少于15人','北京大学东门中关园','2015-08-21 14:46:01.734000','2015-08-21 14:46:01.734000');
INSERT INTO "position" VALUES(326,814753,'副总裁','2015-08-14 09:10:39.0','广州','15k-20k','全职','初创型(天使轮)','移动互联网','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>职位要求：</strong></p>
<p>1、本科以上学历，5年以上工作经验，深刻理解互联网和互联网投资，拥有投资界和互联网领域的相关人脉，懂资本运作；<br> 2、投行背景出身最佳；</p>
<p>3、具有创新发展思维，有明确的市场定位，较强的市场开拓能力和沟通协调能力；</p>
<p>4、具有良好的亲和力和沟通能力，善于团队管理和团队建设，能够做好内控管理工作；</p>
<p>5、协助总经理做好综合、协调各部门工作和处理日常事务；</p>
<p>6、协助总经理与合作伙伴建立良好的关系。</p>
<p> </p>
<p><strong>技术与学历：</strong></p>
<p><strong>学历要求:</strong></p>
<p>- 金融，工商管理，或相关专业毕业生</p>
<p>- MBA或相关学科的硕士学位</p>
<p><strong>最佳：</strong></p>
<p>- 财务或管理专业毕业生</p>
<p><strong>技能素质：</strong></p>
<p>- 对经济、金融、财务、法律等多领域知识有较深入了解，具有较强的分析和学习能力，掌握宏观经济背景、行业及地区经济发展趋势；</p>
<p>- 具备一定的市场风险、操作风险等风险识别能力；具有较强的组织管理能力和沟通协调能力</p>
<p>- 诚实、有职业道德、工作勤奋努力、为人友善、专注于工作</p>
<p>- 对工作高标准、严要求</p>
<p>- 良好的沟通能力及良好的团队精神</p>
<p>- 关注细节</p>
                    </dd>','董乔玉','合伙人级别，享有期权','本科','10年以上',34957,'广东无极限信息科技有限公司','广东无极限','http://www.wjxjt.com','节日礼物;带薪年假;绩效奖金;定期体检','image1/M00/3F/A2/Cgo8PFXBXpSAb1E8AAAnWQWvtvI059.jpg','50-150人','广州市天河区翰景路1号16楼','2015-08-21 14:46:01.839000','2015-08-21 14:46:01.839000');
INSERT INTO "position" VALUES(327,888260,'VP','2015-08-17 11:14:47.0','杭州','20k-30k','全职','成长型(A轮)','移动互联网 · 电子商务','职能','高端职能职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1.负责东方材料网（B2B）体系梳理和建设，具有系统的B2B运营思路并制定相关制度；</p>
<p>2.协助总经理设定公司整体战略目标，设置本公司B2B战略，并根据实际战略目标拆解制定年目标计划；</p>
<p>3.以公司总体战略规划及公司理念特点为依据确定东方材料网发展规划；</p>
<p>4.制定公司B2B供应链运作流程，管理其运作实施，并对实施过程进行监督考核，以保证各项资源明确到位；</p>
<p>5.负责网站整体设计风格拟订，对B2B网站建设、维护、支持做出决策；</p>
<p>6.决策网站各项推广方案，B2B阶段性互动营销项目，以及对网络陈列结构、商品线上宣传方案做出统筹</p>
<p>7.组织带领员工对B2B相关数据进行分析，根据数据分析结果提出合理化改进计划，并统筹整体战略目标及运作流程的更新；</p>
<p>8.跨部门协调与B2B相关各项事务，确保与维护B2C所需资源的运用与调拨；</p>
<p>9.人才队伍建设及团队建设。</p>
<p>10．完成总经理交办的其他任务。</p>
<p> </p>
<p>任职资格：</p>
<p>1.大专以上学历；熟悉B2B行业、建材行业各环节和流程，掌握现代企业管理知识</p>
<p>2.具有B2B/B2C中大型项目担任CEO或COO管理工作经验或建材行业管理工作经验</p>
<p>3.具有敏锐的市场感知、把握市场动态和市场方向的能力，对电子商务行业的发展和市场有深刻的理解，十分熟悉通讯行业市场并了解直销网站的运作模式；</p>
<p>4.极强的领导能力、组织能力、团队建设能力、综合协调能力、计划与执行能力；</p>
<p>5.精通电子商务B2B运营模式和盈利模式，有独立操作大型网站的实际案例。</p>
                    </dd>','乔斌','期权、投资方实力强、甲级办公楼','大专','5-10年',76913,'浙江网盟电子商务有限公司','网盟电商','http://www.eastcailiao.com','股票期权;带薪年假;绩效奖金;岗位晋升','image1/M00/2E/B8/CgYXBlV_i6-AfZmiAAAHlcb0D3o933.png?cc=0.1479639655444771','50-150人','杭州市江干区凤起东路203号中豪五福天地2幢17楼','2015-08-21 14:46:01.934000','2015-08-21 14:46:01.934000');
INSERT INTO "position" VALUES(328,995100,'副总裁','2015-08-17 11:20:29.0','北京','15k-25k','全职','初创型(未融资)','移动互联网 · 金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责：</strong></p>
<p>1、根据公司整体发展战略规划，制定并执行公司工作计划；</p>
<p>2、依据公司总体发展需要，组建并训练团队，以确保人岗匹配并做到技能达标；</p>
<p>3、根据公司总体的业绩目标，负责带领团队推动实施各项产品的销售及后续跟进，以达成公司整体目标；</p>
<p>4、传承公司文化，并依据公司特点，制定有效地当地公司管理制度，以确保管理的规范性，确保让员工感受到公司的凝聚力。</p>
<p><strong><br></strong></p>
<p><strong>任职要求：</strong></p>
<p>1、5年以上互联万金融从业经验，有银行、信托、证券、保险、第三方理财机构等行业工作经验，有管理经验优先；<br></p>
<p>2、具有较强的计划、控制、协调能力和表达能力；</p>
<p>3、较强的综合分析能力和驾驭全局的能力；</p>
<p>4、具备出众的领导管理才能和良好的金融业管理理念，熟悉先进的管理模式；</p>
<p>5、有用人、决策和公关等的综合素质，善于与人深入沟通；</p>
<p>6、精力充沛，团队组织能力强，能承受较大的工作压力。</p>
<p><br></p>
                    </dd>','杨总','中国互联网金融C2P第一平台','本科','3-5年',86791,'北京手投网投资控股有限公司','手投网','http://www.ishoutou.com','节日礼物;带薪年假;管理规范;领导好','image1/M00/3E/D9/CgYXBlW-6h-AfggfAAAb8hHwo10743.jpg?cc=0.6717070392332971','15-50人','北京市石景山区鲁谷路74号中国瑞达大厦A区5层551室','2015-08-21 14:46:02.036000','2015-08-21 14:46:02.036000');
INSERT INTO "position" VALUES(329,736716,'副总裁','2015-08-13 17:35:08.0','北京','60k-80k','全职','成熟型(不需要融资)','移动互联网 · 数据服务','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><br>职位描述：负责公司银行端口项目合作推广的全面工作。</p>
<p>任职要求<br>金融、企业管理或其他经济类专业全日制本科或以上学历; <br>具有5年以上银行、保险、基金、信托渠道销售、有金融类产品销售经验或相关金融机构产品销售经验，3年以上团队管理经验；<br>具有良好的沟通能力和文字表达能力；<br>工作认真、具有创业精神和良好的商业意识；<br>善于团队合作，学习能力和抗压能力强，了解金融市场产品动态。</p>
<p><br>有银行工作经验，分行副行以上，10年工作经验</p>
                    </dd>','暂没有填写','福利待遇好 ，发展前景好~~~','本科','10年以上',63180,'北京永卓利商务咨询有限公司','中油瑞飞','http://www.richfit.com/','节日礼物;技能培训;免费班车;年度旅游','images/logo_default.png','2000人以上','北京市奥林匹克公园','2015-08-21 14:46:02.139000','2015-08-21 14:46:02.139000');
INSERT INTO "position" VALUES(330,550006,'副总裁助理','2015-07-29 10:17:31.0','北京','4k-8k','全职','上市公司','移动互联网 · 电子商务','职能','行政','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>-协助主管领导梳理所辖业务板块的管理流程，形成流程体系管理规范<br>-监控管理流程的运行状态，对流程运行效果进行定期分析与评估，对风险节点进行优化<br>-协助主管领导跟进各业务板块的任务实施进度，发现问题及时反馈<br>-协助主管领导沟通协调各类突发问题</p>
<p>-本科及以上学历，管理类专业优先，211、985院校毕业优先<br>-经过专业培训，取得相关资质优先<br>-1年以上相关工作经验，具备流程优化和评价的相关技能，熟悉管理体系要求，具有连锁企业运营管理方面经验优先<br>-具有很强的组织、沟通协调能力、独立解决问题能力及很强的推动能力、应变能力<br>-善于思考，具备较强的逻辑思维能力</p>
                    </dd>','陆正耀','上市公司 平台稳定 钱多任性 暖男萌妹','本科','1-3年',6148,'神州租车有限公司','神州租车','http://www.zuche.com/.srch=1&amp;wt.mc_mk=pc201504030001','年底双薪;技能培训;节日礼物;带薪年假','image1/M00/34/FB/CgYXBlWaPDOAYAmDAAAOUfRJAWI263.jpg','2000人以上','北京市朝阳区望京中环南路甲2号佳境天城大厦2层','2015-08-21 14:46:02.247000','2015-08-21 14:46:02.247000');
INSERT INTO "position" VALUES(331,849003,'技术VP','2015-08-17 10:59:32.0','北京','25k-35k','全职','成长型(B轮)','移动互联网 · 教育','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>一身武功，想找个靠谱的团队一展管理才华？这里有十几人的技术团队（大部分是全栈）、Web/App多条产品线、全面使用MEAN架构等最前沿技术、同样优秀的CTO，一起邀请你来做技术VP！   </p> 
<p> </p> 
<p><strong># 做什么 # </strong></p> 
<p>1、与CTO一起制定技术发展路线和架构- 负责团队管理、培养，关键技术任务的分派追踪</p> 
<p>2、部分新技术产品的快速尝试，探索和验证</p> 
<p>3、推动产品技术创新和流程的优化，持续提升公司整体的技术能力。  </p> 
<p> </p> 
<p><strong># 我们希望你 #   </strong></p> 
<p>1、7年以上IT、互联网工作经验，熟悉敏捷开发和项目管理</p> 
<p>2、 任技术VP或同等职位至少2年（或5年以上团队管理经验），有领导多个互联网项目研发实施的成功案例</p> 
<p>3、 精通前沿Web前端架构（例如Angular、Ember.js、Backbone.js）及node.js、精通NoSQL类数据库，对高负荷大数据量的网站系统架构及性能调优有深入研究</p> 
<p>4、丰富的技术团队管理经验，乐于与团队成员沟通、协调、定期考核</p> 
<p>5、 快速学习能力和适应能力，长期接触新技术，思维开放</p> 
<p>6、 注重解决问题的方法论及经验总结，工作习惯专业，能够敏锐发现团队成员的欠缺并帮助他们快速成长  如果上面说的就是你，你一定会和我们的CTO一见如故 ：）  </p> 
<p> 薪酬：25K-35K（下轮融资后会显著提升） + 丰厚期权 </p> 
<p> </p> 
<p>在光合新知，我们重新定义在线教育的产品设计逻辑</p> 
<p>五年前，一群来自哈佛、杜克、北大的教育、心理、计算机背景的年轻人，面对农村学校教学水平有限、学习枯燥的症结，开始了自己的实践；</p> 
<p>五年后，我们带着独一无二的在线深度学习产品，远超行业水平的课程内容和学习体验，四十多人的全职团队，一年两轮数百万美元国际顶级投资机构的融资，用全国几千所学校师生（包括大量国家级和省市级重点）的认可给出了自己的答案。</p> 
<p>我们是最优秀踏实的互联网教育团队，课程团队来自哈佛、斯坦佛、杜克、斯坦福、北大、学而思等；产品技术团队来自百度、微软、腾讯、创新工场等。跨界背景涵盖教育心理学、认知科学、互联网产品、动画设计，产品质量和深度远超行业水平。</p> 
<p>老北京胡同中的LOFT、600平大天台眺望前门、xbox/playstation/各式桌游、饮料零食、免费午餐，还有兔子猫和仓鼠……充满理想智趣的团队，就是等你来！</p> 
<p> </p>
                    </dd>','杨临风','丰厚期权、免费午餐、超长年假、前沿技术','本科','5-10年',5706,'光合新知（北京）信息技术有限公司','洋葱数学','http://yangcong345.com','产品领先行业;关注学习本源;明星跨界团队;股票期权','image1/M00/1A/20/Cgo8PFUbVRaACNAlAAB-iFIthNc664.png','50-150人','北京市西城区大外廊营胡同8号','2015-08-21 14:46:02.356000','2015-08-21 14:46:02.356000');
INSERT INTO "position" VALUES(332,919963,'投资副总裁（VP）','2015-08-21 13:23:28.0','北京','50k以上','全职','成长型(A轮)','企业服务 · 金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>光源资本是中国新锐精品互联网投资银行+天使基金。我们专注TMT行业，致力于定位每一个细分品类中的佼佼者，是投行领域中最具有互联网+战略思维的团队。</p>
<p>我们拥有财务专家、风险投资家、企业家为一体的高素质、年轻化、理想与理智兼备的卓越管理团队。</p>
<p>光源资本为高素质人才提供有吸引力的事业发展平台：</p>
<p>•  极富市场竞争力的薪酬和上不封顶的激励机制</p>
<p>•  长期股权激励政策，坚持团队与个人共享发展的快乐</p>
<p>•  强烈的团队意识和优质的企业文化</p>
<p>我们相信，[选择]有时比[努力]更重要——选择做什么，和谁一起做。这件事上，我们很谨慎，希望你也是。</p>
<p><br></p>
<p>【投资VP】（上海/北京）</p>
<p>主要职责：</p>
<p>1.负责TMT相关行业的深入研究，包括数据分析、趋势预测等，发掘投资方向和机遇，定位优质客户；</p>
<p>2.指导团队开展工作，负责尽职调查、估值及回报分析、投资可行性分析、财务预测模型搭建、风险评估等环节；</p>
<p>3.主导项目进度，协助谈判，最终促成项目交易；</p>
<p>4.负责维护客户、投资人、公司内部相关部门以及其他高级管理团队的关系；主导项目投后管理、提供增值服务；</p>
<p>5.培养团队成员，提供支持和指导。</p>
<p><br></p>
<p>任职要求：<br></p>
<p>1.5年以上从事投资、投资银行、财务顾问、管理咨询或会计事务所工作经验；其中2年以上FA经验，有券商公司投行部经验者优先；<br></p>
<p>2.对TMT产业发展、宏观经济有深入研究，掌握较广泛的人脉资源和项目资源，有丰富的投资经验并有成功投资案例者优先；</p>
<p>3.熟练掌握投资分析、风险评估、各种投资流程和企业改制、重组、并购、直接投资等方法；</p>
<p>4.具有优秀的商业谈判能力和协调能力，具有缜密的思维，喜欢挑战性工作。 </p>
                    </dd>','Leo郑烜乐','与中国顶尖企业家合作，回报可观，期权激励','本科','5-10年',83927,'上海光挚源投资管理有限公司','光源资本','http://tech.163.com/15/0116/16/AG3IRGAF000915BF.html','技能培训;年底双薪;带薪年假;绩效奖金','image1/M00/41/E1/CgYXBlXJvDSAXGO0AAAz4nyBwyA543.jpg','少于15人','北京望京SOHO','2015-08-21 14:46:02.464000','2015-08-21 14:46:02.464000');
INSERT INTO "position" VALUES(333,870938,'副总裁助理','2015-08-19 11:21:27.0','北京','5k-7k','全职','成长型(A轮)','金融','职能','行政','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责</strong></p>
<p>1、根据公司业务模式和战略，分析研究政府政策及相关信息；<br>2、负责与政府主管部门的日常沟通与联系，包括国家主管部门及地方政府及相关部门；<br>3、参与组织和实施与政府有关的活动，灵活处理各种应急事宜；<br>4、收集政府相关部门发布的项目信息，进行整理和分析，为公司新项目的挖掘与开发提供参考建议及依据；<br>5、协助经理建立公司与政府相关机构、行业协会等公共关系网络。</p>
<p> </p>
<p><strong>任职要求</strong></p>
<p>1、经济、金融、中文等相关专业本科以上学历，形象、气质佳，有涵养；<br>2、有1年以上工作经验，有行业研究报告、政府公文撰写经验者优先；<br>3、熟练使用各类办公软件，有很强的文字功底，擅长政府公文写作、公文撰写。<br>4、工作踏实、认真，有较强的适应能力。</p>
                    </dd>','兰宁羽','五险一金 周末双休','本科','1-3年',3646,'天津盛邦投资有限公司北京投资管理分公司','北京天使汇','http://www.angelcrunch.com/','五险一金;节日礼物;弹性工作;午餐补助','image1/M00/23/17/Cgo8PFVHGaaAMYcVAACInHWdLwY216.png','50-150人','北京市海淀区海淀大街27号海淀图书城10号楼 天使汇','2015-08-21 14:46:02.600000','2015-08-21 14:46:02.600000');
INSERT INTO "position" VALUES(334,919965,'投资副总裁（VP）','2015-08-21 13:23:29.0','上海','50k以上','全职','成长型(A轮)','企业服务 · 金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>光源资本是中国新锐精品互联网投资银行+天使基金。我们专注TMT行业，致力于定位每一个细分品类中的佼佼者，是投行领域中最具有互联网+战略思维的团队。<br></p>
<p>我们拥有财务专家、风险投资家、企业家为一体的高素质、年轻化、理想与理智兼备的卓越管理团队。</p>
<p>光源资本为高素质人才提供有吸引力的事业发展平台：</p>
<p>•  极富市场竞争力的薪酬和上不封顶的激励机制</p>
<p>•  长期股权激励政策，坚持团队与个人共享发展的快乐</p>
<p>•  强烈的团队意识和优质的企业文化</p>
<p>我们相信，[选择]有时比[努力]更重要——选择做什么，和谁一起做。这件事上，我们很谨慎，希望你也是。<br></p>
<p><br></p>
<p>【投资VP】（上海/北京）<br></p>
<p>主要职责：</p>
<p>1.负责TMT相关行业的深入研究，包括数据分析、趋势预测等，发掘投资方向和机遇，定位优质客户；</p>
<p>2.指导团队开展工作，负责尽职调查、估值及回报分析、投资可行性分析、财务预测模型搭建、风险评估等环节；</p>
<p>3.主导项目进度，协助谈判，最终促成项目交易；</p>
<p>4.负责维护客户、投资人、公司内部相关部门以及其他高级管理团队的关系；主导项目投后管理、提供增值服务；</p>
<p>5.培养团队成员，提供支持和指导。</p>
<p><br></p>
<p>任职要求：<br></p>
<p>1.5年以上从事投资、投资银行、财务顾问、管理咨询或会计事务所工作经验；其中2年以上FA经验，有券商公司投行部经验者优先；</p>
<p>2.对TMT产业发展、宏观经济有深入研究，掌握较广泛的人脉资源和项目资源，有丰富的投资经验并有成功投资案例者优先；</p>
<p>3.熟练掌握投资分析、风险评估、各种投资流程和企业改制、重组、并购、直接投资等方法；</p>
<p>4.具有优秀的商业谈判能力和协调能力，具有缜密的思维，喜欢挑战性工作。</p>
                    </dd>','Leo郑烜乐','与中国顶尖企业家合作，回报可观，期权激励','本科','5-10年',83927,'上海光挚源投资管理有限公司','光源资本','http://tech.163.com/15/0116/16/AG3IRGAF000915BF.html','技能培训;年底双薪;带薪年假;绩效奖金','image1/M00/41/E1/CgYXBlXJvDSAXGO0AAAz4nyBwyA543.jpg','少于15人','上海二十一世纪中心大厦','2015-08-21 14:46:02.714000','2015-08-21 14:46:02.714000');
INSERT INTO "position" VALUES(335,778576,'副总裁','2015-08-14 15:22:15.0','北京','25k-35k','全职','初创型(天使轮)','移动互联网 · 金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p> </p>
<p>1、具备较强的战略分析能力，能有效指导公司的业务发展方向，负责互联网金融平台搭建，建立公司互联网线上业务商业模式及盈利模式，并实现公司盈利目标；</p>
<p>2、负责组织金融产品策略制定与产品规划，并组织产品技术部门分析需求、设计研发与最终成果的使用、销售，不断完善平台系统的功能与支撑能力；</p>
<p>3、负责组织维护与监管机构、金融合作机构的关系，保持公司运营的合规性，降低公司资金通道成本与法律、合规风险，保证公司稳定运营；<br>4、能综合分析公司存在的问题，并提出切实可行的方案；全面主持公司的日常业务运营管理，监测指标，建立完善的业务运作流程体系，优化业务环节， 提升业务营运效率；</p>
<p>5、能极好的培训、指导下属的工作、保证高质、高效的完成工作；</p>
<p>6、负责与客户、合作伙伴、政府等外部机构关系的拓展和维护工作；</p>
<p>7、管理协调各部门之间的关系，保证信息通畅，合理配置各部门资源，达成资源最大化转化与产出。</p>
<p>任职要求：</p>
<p>1、互联网金融等相关领域本科以上学历；5年以上企业高层管理工作经验（有P2P、P2B、P2C行业优先考虑），2年以上互联网金融公司CEO经验；</p>
<p>2、精通投资企业经营管理和企业运营；熟悉互联网金融行业市场策略、项目规划、品牌、运营、风控、用户市场推广等各项业务；熟悉金融行业，了解P2P公司运作模式及投资、理财等必备的金融知识；</p>
<p> </p>
<p>3、具有良好的前瞻性和高端决策能力，有很强的市场敏锐性和职业判断力，熟悉企业经营管理和企业运作及各部门的工作流程；</p>
<p>4、具有优秀的营销技巧，市场公关、项目协调、谈判能力及优秀的人际沟通及表达能力；</p>
<p>5、具有卓越的领导能力、人际交往和社会活动能力，善于沟通协调，责任心和事业心强，业务开拓能力及风险意识，市场化运营能力；</p>
<p>6、具有高度的工作热情，强烈的责任心，勇于挑战目标，耐心和抗压能力；工作细致严谨，并具有战略前瞻性思维；</p>
<p>7、拥有良好的商业意识和战略意识，具有优秀的管理才能和职业操守。</p>
                    </dd>','暂没有填写','平台好，有发展前景','本科','5-10年',72278,'深圳前海华企融信金融服务有限公司','华金所','http://www.cifex.com.cn','岗位晋升;领导好','image1/M00/29/4E/Cgo8PFVlI06AA8wVAAB5lOjRlhc357.png','2000人以上','北京市东城区朝阳门银河SOHO中心B座11层（华金所）','2015-08-21 14:46:02.831000','2015-08-21 14:46:02.831000');
INSERT INTO "position" VALUES(336,522778,'CDN研发工程师','2015-06-23 20:23:40.0','上海','10k以上','全职','成长型(A轮)','数据服务','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p>1、负责开发和设计CDN系统</p>
<p>2、参与CDN产品架构设计、全网规划与布局</p>
<p>3、根据产品需求，开发CDN网络所需要支持系统及平台</p>
<p>职位要求：</p>
<p>1、计算机相关专业本科以上学历，1年以上大规模系统设计和开发经验</p>
<p>2、熟悉Linux(类Unix)操作系统，熟悉TCP/IP协议</p>
<p>3、熟练掌握Linux环境C/C++/PHP/PERL/PYTHON/SHELL等1至2种语言，对计算机体系结构有一定理解</p>
<p>4、具备很强的分析和解决问题的能力，对于攻关疑难问题具有强烈的兴趣</p>
<p>5、善于学习新的知识，善于思考，勤于动手，不怕繁琐，重视流程规范</p>
<p>6、有Cache Server开发经验者优先考虑 7、有相关系统开发经验的更好</p>
                    </dd>','暂没有填写','公司高速发展中，职位前景较好','本科','1-3年',45527,'上海魔芋网络科技有限公司','性能魔方','http://www.mmtrix.com','年底双薪;岗位晋升;扁平管理;领导好','image1/M00/00/74/Cgo8PFTUXaCAeqcGAABhBMbt3_4145.png','15-50人','上海长宁区江苏路369号兆丰世贸大厦3楼G室','2015-08-21 14:46:17.144000','2015-08-21 14:46:17.144000');
INSERT INTO "position" VALUES(337,957690,'CDN开发运维工程师','2015-08-18 08:43:19.0','北京','10k-20k','全职','成熟型(C轮)','移动互联网 · 硬件','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p>1.负责美图业务CDN平台的建设和运维工作</p>
<p>2.负责协调CDN资源统一的协调和调度</p>
<p>3.负责CDN日常监控、巡检 和故障处理工作</p>
<p>4.根据业务的特点进行CDN访问速度速度和下载优化</p>
<p>5.协助研发团队对美图CDN产品架构设计、开发与优化</p>
<p>6.根据工作情况安排，有可能出差</p>
<p> </p>
<p>职位要求：</p>
<p>1. 扎实的基础知识，熟悉算法和数据结构 </p>
<p>2. 三年以上C/C++研发经验，熟悉HTTP协议</p>
<p>3. 具有技术钻研精神，追求完美，并具有较强自驱学习能力</p>
<p>4. 熟悉高性能服务器相关核心技术，熟悉相关的产品（Squid、Nginx等），源码深入研究者优先</p>
<p>5. 有CDN系统研发经验者优先</p>
<p> </p>
                    </dd>','吴欣鸿','飞速发展的公司 十亿级产品用户量','本科','1-3年',23291,'厦门美图之家科技有限公司','美图公司','http://hr.meitu.com','节日礼物;与大牛共事;技能培训;福利健全','image1/M00/00/2D/Cgo8PFTUXHmAQ6K2AAA-xp7F-7c908.jpg','500-2000人','北京市海淀区中关村东路1号搜狐网络大厦3层','2015-08-21 14:46:17.288000','2015-08-21 14:46:17.288000');
INSERT INTO "position" VALUES(338,665602,'CDN运维工程师','2015-07-16 15:22:31.0','上海','10k以上','全职','成长型(A轮)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述<br>1.负责CDN平台服务质量及故障跟踪处理。<br>2问题跟踪处理。<br>3.基础监控系统和平台建设。<br><br>任职资格<br>1.一年以上互联网行业经验，具备CDN维护能力。<br>2.了解网络熟悉TCP/IP、HTTP协议。<br>3.熟悉Linux系统管理，系统故障处理。<br>4.熟悉Shell或python。<br>5.熟悉squid、nginx等。</p>
                    </dd>','暂没有填写','13薪+水果+饭贴+期权','本科','1-3年',45527,'上海魔芋网络科技有限公司','性能魔方','http://www.mmtrix.com','年底双薪;岗位晋升;扁平管理;领导好','image1/M00/00/74/Cgo8PFTUXaCAeqcGAABhBMbt3_4145.png','15-50人','上海长宁区江苏路369号兆丰世贸大厦3楼G室','2015-08-21 14:46:17.390000','2015-08-21 14:46:17.390000');
INSERT INTO "position" VALUES(339,918556,'【急招】CDN运维工程师','2015-07-28 19:45:16.0','北京','15k-25k','全职','上市公司','移动互联网 · 游戏','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>工作职责：</strong></p>
<p>1、负责维护CDN业务系统的正常运行和故障响应，包括系统配置维护、监控报警、故障分析和排查等</p>
<p>2、熟悉视频点播、直播等流媒体平台的业务体系及故障排查处理，并能提出功能改进及优化需求</p>
<p>3、制定、执行及优化运维故障应急预案、策略和流程，提出服务运行质量提高需求<br> <strong>岗位要求：</strong></p>
<p>1、深入理解Linux操作系统，2年以上Linux平台使用管理经验</p>
<p>2、熟悉CDN、DNS业务原理，2年以上相关工作经验</p>
<p>3、熟练使用nginx/squid等cache软件，掌握lvs集群配置，熟练使用zabbix、cacti、nagios等监控软件，熟悉ansible、salt、puppet等自动化工具</p>
<p>4、熟练使用bash/perl/python至少2种脚本语言</p>
<p>5、工作认真细致、敬业，能承受较大的工作压力，具有强烈的责任心和团队精神</p>
                    </dd>','周鸿祎','发展空间大 一日三餐 免费班车 下午茶','大专','1-3年',436,'奇虎360科技有限公司','360','http://360.cn','创业公司;简单;扁平管理;成就感','image1/M00/26/1E/Cgo8PFVUDROAf7zrAABr5cEcbGQ572.jpg','2000人以上','北京市朝阳区酒仙桥路6号院（电子城•国际电子总部）','2015-08-21 14:46:17.493000','2015-08-21 14:46:17.493000');
INSERT INTO "position" VALUES(340,95611,'CDN运维工程师','2015-08-11 11:33:48.0','佛山','3k-6k','全职','成熟型(C轮)','信息安全 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、负责网络设备和服务器软硬件的日常维护；</p>
<p>2、负责网络和安全状态的监控，分析。运维故障的处理；</p>
<p>3、负责CDN各节点服务器的维护；</p>
<p>4、CDN各系统运维流程规范的制定，文档，信息的整理；</p>
<p>5、负责分析客户需求以及部署，相关测试的开通工作。</p>
<p> </p>
<p> </p>
<p>任职要求：</p>
<p>1、熟悉Windows及Linux操作系统的基本服务配置；</p>
<p>2、具有CDN运营监控和故障分析的能力；</p>
<p>3、熟悉DNS解析原理、HTTP协议；</p>
<p>4、熟练使用shell，perl处理日常的事务；</p>
<p>5、有系统维护、运维经验者优先考虑；</p>
<p>6、诚信正直，具备高度的责任心和良好的学习、沟通能力。</p>
                    </dd>','闵宇','做五休二，宿舍，工作餐，五险，法定节假日','本科','不限',13903,'广东睿江科技有限公司','睿江科技','http://www.efly.cc/','年终分红;绩效奖金;专项奖金;年底双薪','image1/M00/00/1B/CgYXBlTUWFmAGEFKAABR-qIodUE160.jpg','150-500人','佛山市禅城区岭南大道121号东江国际7层','2015-08-21 14:46:17.622000','2015-08-21 14:46:17.622000');
INSERT INTO "position" VALUES(341,693354,'CDN研发工程师','2015-08-04 13:35:18.0','苏州','12k-20k','全职','初创型(未融资)','移动互联网 · 游戏','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、参与开发和设计CDN系统；<br>2、负责图片、大文件、流媒体等CDN加速平台的开发;<br>3、负责CDN加速平台的部署及持续运营优化工作。</p>
<p>职位要求：<br>1、计算机或相关专业本科以上学历，三年以上工作经验；<br>2、熟练掌握Linux C/C++开发，熟悉/PERL/PYTHON/SHELL等1至2种语言；<br>3、熟练掌握网络通信、常用算法、操作系统等相关知识；<br>4、能承担CDN平台的设计、研发、运营支撑等工作;<br>5、有分布式系统开发经验者优先;<br>6、有网络内容加速相关经验者优先。</p>
                    </dd>','石海','发展前景广阔 优秀团队 扁平化管理','本科','3-5年',3188,'苏州蜗牛数字科技股份有限公司','游戏蜗牛','http://www.woniu.com','绩效奖金;年底双薪;专项奖金;五险一金','image1/M00/00/08/CgYXBlTUWBCARMkWAAApnCSB1Fo629.png','2000人以上','苏州工业园区中新大道171号','2015-08-21 14:46:17.770000','2015-08-21 14:46:17.770000');
INSERT INTO "position" VALUES(342,694383,'CDN开发工程师','2015-08-13 11:57:17.0','杭州','18k-30k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、完成趣看直播平台媒体CDN平台开发工作。<br>2、参与服务器端相关产品的开发。<br>3、参与CDN节点服务能力优化工作。<br>4、参与CDN调度系统及分发系统的架构设计及优化。<br>5、参与完成开发过程中的详细需要调查、编码、调试、维护等工作。</p>
<p>岗位要求：</p>
<p>1、具备至少3年以上互联网视频网站或CDN服务商工作经验，熟悉媒体CDN架构，熟悉HLS等多媒体知识。<br>2、精通Linux平台下Python\lua\C等语言，良好的编程习惯。<br>3、熟悉CDN节点服务能力优化，熟悉分布式、多线程等高性能架构相关技术。<br>4、熟悉Linux系统调优、熟悉Nginx、Redis、Mongdb等开源工具。<br>5、熟悉负载均衡、内容缓存相关算法，熟悉媒体服务器硬件配置。</p>
                    </dd>','钱代友','快速成长中','大专','3-5年',17803,'杭州趣看科技有限公司','趣看视频直播平台','http://www.quklive.com','股票期权;绩效奖金;五险一金;通讯津贴','image1/M00/00/21/CgYXBlTUWHGAJjMUAABStVGSwak790.png','50-150人','西溪路525号浙大科技园A东407','2015-08-21 14:46:17.886000','2015-08-21 14:46:17.886000');
INSERT INTO "position" VALUES(343,920160,'CDN研发工程师','2015-07-30 14:08:53.0','北京','15k-25k','全职','上市公司','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：</p>
<p>参与百度CDN系统开发，进行功能开发、问题排查、新技术预研、性能优化等工作。</p>
<p>要求：</p>
<p>计算机或通信专业毕业，本科或以上学历</p>
<p>熟练掌握Linux系统下的C/C++/python 的1种或以上语言</p>
<p>熟悉网络与Socket编程</p>
<p>责任心强，做事认真细致。具备良好的敬业精神及团队协作精神，沟通能力良好</p>
<p>良好的学习能力</p>
<p> </p>
<p>具备以下条件之一者优先: </p>
<p>有国内或国外主流CDN公司的工作经验</p>
<p>有处理真实CDN线上系统问题的经验</p>
<p>熟悉nginx/squid/apache traffic server/lighttpd/varnish等开源软件之一</p>
<p>有自学大型开源软件（50000行以上代码）的经历</p>
<p>了解常见网络攻击的原理，如DDOS，SQL注入，XSS等</p>
<p>了解DNS原理</p>
<p>    了解Linux内核网络实现</p>
<p><br></p>
                    </dd>','暂没有填写','技术核心体系','本科','3-5年',37099,'百度时代网络技术(北京)有限公司','百度','http://www.baidu.com','弹性工作;五险一金;节日礼物;带薪年假','image1/M00/2E/F5/CgYXBlV__kKANIc2AAAwjgratKM712.jpg','2000人以上','北京市西二旗百度大厦','2015-08-21 14:46:17.982000','2015-08-21 14:46:17.982000');
INSERT INTO "position" VALUES(344,642661,'CDN运维工程师','2015-07-30 14:09:02.0','北京','15k-20k','全职','上市公司','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作地点：北京/深圳</p>
<p>工作类型：技术</p>
<p> </p>
<p>工作职责：</p>
<p>-负责百度国际化CDN平台的建设和运维工作 <br> -负责协调CDN资源统一的协调和调度 <br> -负责CDN日常监控、巡检 和故障处理工作 <br> -根据业务的特点进行CDN访问速度速度和下载优化 <br> -协助研发团队对百度国际化CDN产品架构设计、开发与优化 <br> -根据工作情况安排，有可能出差海外</p>
<p> </p>
<p>职位要求：</p>
<p>-计算机或相关专业本科以上学历，3年以上相关经验 <br> -有较强的英语听说读写能力 <br> -精通CDN原理和技术；熟悉DNS工作原理 <br> -熟悉Linux(类Unix)操作系统，熟悉TCP/IP协议 <br> -精通或熟练掌握Linux环境下的PHP/PERL/PYTHON/SHELL等1至2种语言，对计算机体系结构有一定理解 <br> -具备很强的分析和解决问题的能力，优秀的团队协作及沟通能力 <br> -做事认真，仔细，负责，可以做到7*24响应处理各类应急事件 <br> -有互联网工作经验 <br> -有海外工作经验优先   </p>
                    </dd>','暂没有填写','技术核心体系','本科','不限',37099,'百度时代网络技术(北京)有限公司','百度','http://www.baidu.com','弹性工作;五险一金;节日礼物;带薪年假','image1/M00/2E/F5/CgYXBlV__kKANIc2AAAwjgratKM712.jpg','2000人以上','北京市上地软件园','2015-08-21 14:46:18.084000','2015-08-21 14:46:18.084000');
INSERT INTO "position" VALUES(345,639428,'CDN开发架构师','2015-08-20 09:34:20.0','广州','25k-40k','全职','成熟型(C轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong> </strong>职位描述</p>
<p>1、负责统筹CDN网络平台架构设计和研发、部署和跟踪公司产品在CDN的使用情况。</p>
<p>2、负责解决架构可能出现的问题与瓶颈。</p>
<p>3、支撑业务的增长，提升海量用户的访问体验。</p>
<p>4、提升产品发布的灰度能力，打造最优质的互联网产品平台。</p>
<p>资格要求：</p>
<p>1、5年以上互联网CDN系统架构设计经验，精通互联网CDN系统架构对于文件与流媒体的处理方式。</p>
<p>2、具备很强的互联网产品架构设计能力有实际的千万级访问项目经验，具有大容量、高性能、高可用、分布式架构设计经验。</p>
<p>3、具有较强的高级语言C++/Java/ php开发经验，熟悉shell、python等脚本语言。</p>
<p>4、精通TCP/IP协议，熟悉IDC网络架构，熟悉运营商网络结构。</p>
<p>5、熟悉Linux内核、虚拟化。</p>
<p>6、熟悉分布式系统、集群部署，有CDN或视频网站运营经验优先。</p>
<p>7、具有良好的沟通能力，良好的团队协作精神；</p>
<p>8、具有良好的书面和口头表达能力，较高的文档撰写水平；</p>
<p>9、思维缜密，逻辑性强，工作细心。</p>
<p><strong>薪资、福利待遇：</strong><br>1、 月薪：25K~40K，工作满一年后至少有14薪，并且有项目奖金；<br>2、 员工健康保障：公司每天免费提供由专人烹饪的午餐与晚餐，每天提供下午茶；每年至少一次员工体检；<br>3、 健康奖励：坚持跑步，公司赠送Nike正品跑鞋；<br>4、 齐全的五险一金；<br>5、 旅游年假补贴：工作满一年，可获得一周旅游假（非年假），并享受公司旅游补贴，国内旅游补贴3000元，国外旅游补贴5000元；<br>6、 丰富的集体活动：公司定期组织天台烧烤活动、观看电影、外出旅游（每年至少有一次出省（或出国）旅游）等；<br>7、 其他福利补贴：各种节日礼品、礼金。</p>
                    </dd>','暂没有填写','股票期权让你经济自由','大专','3-5年',1531,'广州荔支网络技术有限公司','荔枝FM','http://www.lizhi.fm','绩效奖金;年底双薪;专项奖金;五险一金','image1/M00/00/06/CgYXBlTUWAWAY_5CAABXvS_RTV4884.png','50-150人','广州市越秀区东皋大道','2015-08-21 14:46:18.208000','2015-08-21 14:46:18.208000');
INSERT INTO "position" VALUES(346,957157,'高级CDN研发工程师','2015-08-11 09:10:40.0','北京','15k-25k','全职','上市公司','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p>-参与百度自研CDN系统后台研发</p>
<p>职位要求：</p>
<p>-计算机或通信相关专业本科以上，3年以上工作经验 <br> -有很好的分析和解决问题的能力，一定的学习能力 <br> -有强烈的责任心 <br> -至少熟练使用以下一种语言：python，c，php，js，sql </p>
<p><br></p>
                    </dd>','李彦宏','技术核心体系','本科','3-5年',1575,'百度在线网络技术（北京）有限公司','百度','http://www.baidu.com','股票期权;弹性工作;五险一金;免费班车','image1/M00/00/06/CgYXBlTUWAWAOBXrAABGHHFb0q8748.jpg','2000人以上','百度','2015-08-21 14:46:18.320000','2015-08-21 14:46:18.320000');
INSERT INTO "position" VALUES(347,953650,'CDN高级研发工程师','2015-08-05 12:59:23.0','北京','10k-20k','全职','上市公司','移动互联网 · 文化娱乐','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>    1.负责CDN模块（NGINX或ATS）开发<br>    2.负责CDN模块与其他各个应用对接<br>    3.负责CDN模块（NGINX或ATS）后续新的特性的开发和现有功能的维护<br>    4.参与CDN相关的功能设计文档编写<br>     <br></p>
<p>任职要求：</p>
<p><br>    1. 3年或以上工作经验；<br>    2. 精通NGINX或ATS开源软件<br>    3. 熟悉Linux 平台上的C语言；<br>    4. 熟悉HTTP传输协议； 熟悉 TCP/IP 网络协议，熟悉 Socket 网络编程；<br>    5. 具有良好的沟通能力，和良好的团队合作精神；<br>    6. 优秀的分析和解决问题的能力，敏锐的洞察力。</p>
<p><br></p>
                    </dd>','贾跃亭','平台、发展空间、团队、福利','本科','3-5年',1922,'乐视网信息技术（北京）股份有限公司','乐视','http://www.letv.com','节日礼物;技能培训;免费班车;绩效奖金','image1/M00/00/06/CgYXBlTUWAeAbfS9AAB-qufEXkU874.jpg','2000人以上','北京市朝阳区姚家园路105号宏城鑫泰大厦6层','2015-08-21 14:46:18.438000','2015-08-21 14:46:18.438000');
INSERT INTO "position" VALUES(348,758108,'CDN直播支持高工','2015-08-14 11:01:59.0','北京','8k-15k','全职','上市公司','数据服务 · 文化娱乐','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责</strong><strong>:</strong></p>
<p>1、负责优土集团互动直播项目现场支持</p>
<p>2、CDN网络服务质量监控及问题处理</p>
<p><strong>职位描述</strong>：</p>
<p>1、  信号通信专业或电子专业、或计算机本科及以上学历；</p>
<p>2、  深刻理解TCP/IP协议栈，良好的网络故障的分析、判断、解决能力；</p>
<p>3、  熟悉windows系统网络相关操作；</p>
<p>4、  简单linux shell编写能力；</p>
<p>5、  优秀的学习能力和分析、解决问题的能力；</p>
<p>6、  工作态度积极，出色的沟通能力。</p>
                    </dd>','暂没有填写','六险一金/补贴/绩效&amp;项目奖金/股票激励','本科','不限',1914,'合一网络技术（北京）有限公司','优酷土豆集团','http://www.youku.com','带薪年假;岗位晋升;年终分红;五险一金','image1/M00/00/06/Cgo8PFTUWAeAKa-nAABuNM02N5c546.jpg','2000人以上','北京市海淀区理想国际大厦11层','2015-08-21 14:46:18.547000','2015-08-21 14:46:18.547000');
INSERT INTO "position" VALUES(349,701200,'“CDN领域”专家','2015-07-23 13:41:02.0','北京','20k-40k','全职','成长型(A轮)','移动互联网','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责：</strong></p>
<ol>
 <li>负责公司CDN系统的设计与开发，直接参与到系统设计和核心代码开发；</li>
 <li>设计、优化HTTP缓存软件、DNS服务器、负载均衡软件、调度系统等核心系统的开发与设计；</li>
 <li>负责解决架构层面的问题及系统架构的瓶颈；</li>
 <li>优化CDN系统与架构以满足日益增长的流量、性能要求；</li>
 <li>提升产品开发的敏捷化能力；</li>
</ol>
<p><strong>岗位要求：</strong></p>
<ol>
 <li>硕士及以上学历，5年及以上电信/互联网CDN系统架构设计经验，精通互联网CDN系统架构；</li>
 <li>具备很强的互联网产品架构设计能力有实际的千万级访问项目经验，具有大容量、高性能、高可用、分布式架构设计经验；</li>
 <li>精通Linux系统、C/C++语言、HTTP协议；</li>
 <li>精通高性能服务器编程采用的核心技术，如IO处理、多线程；</li>
 <li>熟悉HTTP缓存服务器（如Squid、Varnish、TrafficServer等），有分析其代码实现或模块编写经验者优先；</li>
</ol>
<p>6、熟悉分布式系统、集群部署，有CDN或视频网站开发经验优先。</p>
<p>7、具有良好的沟通能力，良好的团队协作精神；</p>
<p>以上职位，对于具备中大型电信/互联网公司工作经历优先（例如：华为、网速、蓝汛、世纪互联对“CDN领域”产品的开发）。</p>
<p> </p>
                    </dd>','黄晓庆','Google式的办公环境，未来的领袖企业','本科','5-10年',67118,'深圳前海达闼科技有限公司','达闼科技','http://www.cloudminds.net','年底双薪;技能培训;绩效奖金;岗位晋升','image1/M00/3C/F2/CgYXBlW3B-GAH_QyAAAPBAVi4W0817.jpg','50-150人','北京朝阳区望京soho塔二C区1506','2015-08-21 14:46:18.668000','2015-08-21 14:46:18.668000');
INSERT INTO "position" VALUES(350,210839,'CDN后台开发工程师（深圳）','2015-08-13 11:29:33.0','深圳','12k-24k','全职','成熟型(C轮)','数据服务','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>【请投递在线简历】</strong></p>
<p>工作职责：</p>
<p>1. 负责图片、大文件、流媒体等CDN加速平台的开发;</p>
<p>2. 负责CDN加速平台的持续运营优化。 </p>
<p>工作要求： </p>
<p>1. 熟练掌握Linux/Unix平台上的C/C++开发;</p>
<p>2. 熟练掌握网络通信、常用算法、操作系统等相关知识；</p>
<p>3. 能承担CDN平台的设计、研发、运营支撑等工作;</p>
<p>4. 有分布式系统开发经验者优先;</p>
<p>5. 有接入加速相关经验者优先。</p>
                    </dd>','季昕华','大牛级同事；快速发展；弹性工作','本科','1-3年',165,'上海优刻得信息技术有限公司','UCloud','http://www.ucloud.cn','节日礼物;技能培训;股权激励计划;代码改变世界','image1/M00/3A/62/Cgo8PFWtJUmAT90fAAAan29n9pI434.jpg','500-2000人','深圳市南山区高新南一道13号赋安科技大厦B座302室','2015-08-21 14:46:18.785000','2015-08-21 14:46:18.785000');
INSERT INTO "position" VALUES(351,945938,'IDC','2015-08-03 14:35:18.0','廊坊','4k-8k','全职','成长型(不需要融资)','硬件','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1, 负责<a href="https://www.baidu.com/s?wd=idc%E6%9C%BA%E6%88%BF&amp;tn=44039180_cpr&amp;fenlei=mv6quAkxTZn0IZRqIHckPjm4nH00T1d9nyDkuhDsnAc4mHPhn6KYUHYzPW6vrjb3njR0mv4YUWYYPj01rHD3n7qWTZc0TLPs5HD0TLPsnWYk0ZNzUjdCIZwsrBtEXh9GuA7EQhF9pywdQhPEUiqkIyN1IA-EUBt4nW6LPHD4P6" rel="nofollow">idc机房</a>的日常维护<br>2、新机器的系统的安装、调试、环境搭建、安全配置<br>3、交换机的监控、调试<br>4、网络流量的监控<br>5、和其他部门协调, 支持其他部门工作<br>6、按公司规定受理和处理客户问题，为客户提供优质服务<br>7、日常托管服务器的上下架，服务器系统的安装调试</p>
<p>要求：</p>
<p>初中级别网络工程师</p>
<p>语言要求： 英文沟通顺畅</p>
<p>工作时间：3个月</p>
<p>上岗时间：尽快</p>
<p></p>
                    </dd>','李炫达','正常作休，岗位学习培训','大专','1-3年',66272,'北京炫亿时代科技有限公司','炫亿时代','http://www.xetimes.com','节日礼物;股票期权;岗位晋升;年度旅游','images/logo_default.png','50-150人','廊坊市润泽国际信息港，楼庄路9号（万桐园方向，联通华北基地对面）','2015-08-21 14:46:23.605000','2015-08-21 14:46:23.605000');
INSERT INTO "position" VALUES(352,744013,'IDC工程师','2015-08-13 14:21:25.0','北京','15k-30k','全职','成熟型(D轮及以上)','移动互联网 · O2O','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>IDC工程师</p>
<p> 工作职责：</p>
<p>负责IDC的网络和设备部署规划以及现有IDC扩容和资源交付，协调厂商将设备运到指定机房，并指导完成上架。</p>
<p>负责IDC各项资产的现场管理，保障公司各种设备的安全、完整。</p>
<p>负责IDC现场设备各项巡检和资产盘点操作。</p>
<p>负责IDC现场外包团队管理，对外包团队服务质量和效率进行指导、监控和考核。</p>
<p>同各运营商、服务商沟通，协调推动问题解决。 </p>
<p> </p>
<p>职位要求：</p>
<p>有IDC运维工作经验，参与过IDC建设和现场运维工作。</p>
<p>熟悉服务器、网络设备硬件知识，熟悉IDC各类相关硬件设备。</p>
<p>有较强的进度控制、资产管理、质量保证、供应商管理、内外协调沟通能力等。</p>
<p>良好的沟通、协调能力，具有IDC现场管理和资产管理经验者优先，具有项目管理、团队管理经验者优先。</p>
                    </dd>','王兴','健身房，美女多，文体活动多，发展前景好','本科','3-5年',50702,'北京三快在线科技有限公司','美团网','http://www.meituan.com','技能培训;免费班车;绩效奖金;岗位晋升','image1/M00/00/85/Cgo8PFTUXeeAEH9nAACa9TE9QOc377.jpg','2000人以上','北京市朝阳区望京东路6号望京国际研发园','2015-08-21 14:46:23.712000','2015-08-21 14:46:23.712000');
INSERT INTO "position" VALUES(353,820143,'IDC工程师','2015-07-27 17:24:44.0','北京','15k-30k','全职','成熟型(D轮及以上)','移动互联网 · O2O','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p>负责IDC的网络和设备部署规划以及现有IDC扩容和资源交付，协调厂商将设备运到指定机房，并指导完成上架。</p>
<p>负责IDC各项资产的现场管理，保障公司各种设备的安全、完整。</p>
<p>负责IDC现场设备各项巡检和资产盘点操作。</p>
<p>负责IDC现场外包团队管理，对外包团队服务质量和效率进行指导、监控和考核。</p>
<p>同各运营商、服务商沟通，协调推动问题解决。 </p>
<p> </p>
<p>职位要求：</p>
<p>有IDC运维工作经验，参与过IDC建设和现场运维工作。</p>
<p>熟悉服务器、网络设备硬件知识，熟悉IDC各类相关硬件设备。</p>
<p>有较强的进度控制、资产管理、质量保证、供应商管理、内外协调沟通能力等。</p>
<p>良好的沟通、协调能力，具有IDC现场管理和资产管理经验者优先，具有项目管理、团队管理经验者优先。</p>
<p> </p>
                    </dd>','王兴','团队优秀 免费班车 发展前景好','本科','1-3年',50702,'北京三快在线科技有限公司','美团网','http://www.meituan.com','技能培训;免费班车;绩效奖金;岗位晋升','image1/M00/00/85/Cgo8PFTUXeeAEH9nAACa9TE9QOc377.jpg','2000人以上','北京市朝阳区望京东路6号 望京科技研发园三期 F座','2015-08-21 14:46:23.829000','2015-08-21 14:46:23.829000');
INSERT INTO "position" VALUES(354,434738,'IDC运营经理/拓展主管（成都）','2015-08-20 14:27:07.0','成都','10k-20k','全职','成熟型(C轮)','数据服务','市场与销售','公关','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br>1.IDC/CDN合作与销售：<br>• 根据公司总体业务规划，在全球/国内范围内寻找满足公司业务需<br>求的IDC与云计算服务提供商，实现公司互联网内容在主要目标域<br>的本地化部署；<br>• 根据云计算以及资源合作，完成每年下发的KPI指标与任务；<br>2.国内运营商资源合作与销售： <br>对运营商资源进行云平台的合作拓展，重点对于中小运营商提<br>供云平台等一站式服务解决方案；<br><br>任职资格：<br>1.大学本科以上学历，计算机、通信等相关专业毕业,英语/普通话流利;<br>2.年龄35岁以上，具备电信运营商工作背景(特别是广电/移动/大型驻地网优先)或大型互联网公司国内/海外IDC业务拓展工作经验，<br>3.五年以上IT行业商务拓展经验，沟通能力强，完成销售指标；<br>4.有运营商往来项目谈判及项目操作经验，或在运营商公司从事过相关业务工作，了解运营商业务特点，在运营商方面有良好的人脉资源；<br>5.有运营商、BAT IDC资源采购、华为、中兴、IBM、DELL、HP、联想等大型IT企业工作经验者优先；<br>6.有海外留学或海外工作经历人士优先。</p>
                    </dd>','季昕华','快速发展 弹性工作 云计算','本科','5-10年',165,'上海优刻得信息技术有限公司','UCloud','http://www.ucloud.cn','节日礼物;技能培训;股权激励计划;代码改变世界','image1/M00/3A/62/Cgo8PFWtJUmAT90fAAAan29n9pI434.jpg','500-2000人','深圳','2015-08-21 14:46:23.924000','2015-08-21 14:46:23.924000');
INSERT INTO "position" VALUES(355,1007581,'运维工程师（IDC）','2015-08-19 17:08:59.0','北京','4k-6k','全职','初创型(天使轮)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>运维工程师</p>
<p>任职条件：</p>
<p>1、电子、网络、通信、计算机专业，专科以上学历，勤奋好学，具备较强的动手能力，一年以上网管工作经验；</p>
<p>2、熟悉计算机硬件、系统、软件、外设、网络等维护工作；</p>
<p>3、熟悉 windows、Linux系统，熟悉Web服务器、邮件等服务器架设及相关软件的日常维护管理及应用；</p>
<p>4、熟悉交换机、防火墙及相关网络设备；</p>
<p>5、熟悉数据机房故障诊断与检测工具及软件，具备弱电管理知识为佳；</p>
<p>6、具有极强的工作责任心、严谨细致的工作态度、勤奋诚实、工作责任心强，有良好的职业道德、良好的团队合作精神和沟通协调能力。</p>
<p><br></p>
<p> </p>
<p>岗位职责：</p>
<p>1、在机房内严格按照要求进行维护操作；</p>
<p>2、按要求对机房网络进行不间断的电力、环境、网络监控；</p>
<p>3、完成机房日常维护工作，进行服务器上架、维护、下架等工作，时时关注机房情况；</p>
<p>4、完成每日机房巡视工作，并认真的如实填写工作日志；</p>
<p>5、保证服务顺序、服务速度及服务质量，并随时反馈工作进度；</p>
<p>6、能撰写大中型局域网区域划分、网络流量管理、防毒措施等方案。</p>
<p>7、对相关业务部门提供必要的网络技术支持和指导。</p>
<p><br></p>
                    </dd>','暂没有填写','福利待遇完善、晋升机会、个人提升','大专','不限',63093,'北京中嘉和信通信技术有限公司','中嘉和信','http://www.ccme.cc','节日礼物;带薪年假;通讯津贴;领导好','images/logo_default.png','50-150人','北京市海淀区蓝靛厂南路25号嘉友大厦','2015-08-21 14:46:24.042000','2015-08-21 14:46:24.042000');
INSERT INTO "position" VALUES(356,783448,'IDC运维工程师','2015-08-10 10:15:52.0','杭州','8k-15k','全职','上市公司','游戏 · 移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位描述：<br>1、负责Linux操作系统的安装、配置、系统监控和维护、问题处理、产品线相关升级；<br>2、负责Linux系统下的应用软件（如/Apache/NginX/MySQL/memcache/redis等）安装及日常维护；<br>3、负责Linux的系统维护、优化；<br>4、会编写常用的SHELL脚本；能独立完成新软件的安装和配置及工作文档。</p>
<p>任职要求：<br>1、 大专以上学历，计算机等相关专业，二年以上linux服务器运维工作经验；<br>2、 熟悉各种网络协议，熟悉各种网络故障排错方法；<br>3、 熟悉Linux系统管理，熟悉Linux内核参数调优，有丰富的Linux操作系统性能监控和优化工作经验；<br>4、 熟悉Linux防火墙配置，有丰富的网站安全防护和入侵检测的经验；<br>5、 熟悉Linux平台常用服务的搭建和配置：LVS/Nginx/Apache/php/tomcat/jdk/memcache/redis/MySQL；<br>6、 熟悉Linux Shell脚本语言，能够用Shell脚本语言快速编写各类服务器维护脚本。</p>
                    </dd>','华勇','上市公司','大专','3-5年',719,'杭州顺网科技股份有限公司','顺网科技','http://www.300113.com/','技能培训;节日礼物;年度旅游;岗位晋升','image1/M00/00/04/Cgo8PFTUV_6AVXv_AABIZ9DP5Fk292.jpg','500-2000人','杭州市西湖区文一西路75号数娱产业园','2015-08-21 14:46:24.160000','2015-08-21 14:46:24.160000');
INSERT INTO "position" VALUES(357,459571,'IDC运维经理（北京）','2015-08-13 11:30:12.0','北京','10k-20k','全职','成熟型(C轮)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br>1、负责IDC建设项目实施和跟进；<br>2、负责IDC相关需求实施<br>3、负责制定IDC运维制度及流程制定；<br>4、负责IDC实际运营及现场管理，确保IDC的稳定运营；<br>5、负责与运营商进行日常运营服务内容的交互与协调，保障IDC质量与可用度稳定可用。<br><br>任职资格：<br>1、本科以上（含本科）学历,三年以上工作经验；；<br>2、熟悉服务器硬件知识，熟悉主流服务器的安装、管理和硬件维护；<br>3、具有较好的技术学习能力，具有较强的技术文档整理、分析、撰写能力；<br>4、具备丰富的大型工程项目管理能力（综合布线、工程进度、项目管理、工程验收）； <br>5、有大型IDC运维管理工作经验优先；<br>6、具备良好的团队合作及跨团队合作的能力；<br>7、良好沟通及协调能力，强烈的工作责任感。</p>
                    </dd>','季昕华','快速发展的云计算','本科','5-10年',165,'上海优刻得信息技术有限公司','UCloud','http://www.ucloud.cn','节日礼物;技能培训;股权激励计划;代码改变世界','image1/M00/3A/62/Cgo8PFWtJUmAT90fAAAan29n9pI434.jpg','500-2000人','北京海淀中关村','2015-08-21 14:46:24.286000','2015-08-21 14:46:24.286000');
INSERT INTO "position" VALUES(358,316648,'【IDC】运维经理','2015-08-03 09:45:15.0','北京','6k-10k','全职','成长型(不需要融资)','企业服务','技术','项目管理','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>附注：</p>
<p>对工资有疑惑的同学，假如咱谈女友，能直接一大沓钞票就给人家么，不是土豪伤不起，用人是从岗位慢慢练起来的节奏，妥妥的。</p>
<p> </p>
<p>岗位职责：</p>
<p>1、根据公司发展战略，参与定制公司技术路线图，并根据技术路线图组织落实开发实现，为公司业务发展提供全面的技术保障</p>
<p>2、把控核心技术、组织制定和实施重大技术决策和技术方案</p>
<p>3、组织协调落实公司系统建设与产品开发，实现产品开发目标，完成系统交付公司内部运营以及系统运维</p>
<p>4、负责把控项目开发或实施的整体进度，并对其质量负责</p>
<p>5、负责公司技术团队的梯队化建设及管理，包括他们的培养、业绩评估和激励等</p>
<p> </p>
<p>上面听的吓不吓人，觉得吓人的去吃辣条吧</p>
<p> </p>
<p>不觉得吓人咱请接着看任职要求：</p>
<p>1.  本科以上学历，3年以上团队管理经理</p>
<p>（没经验想带队的同学，从头慢慢来，链接在这里：<a rel="nofollow">http://www.lagou.com/jobs/143792.html，或者http://www.lagou.com/jobs/302878.html</a>）</p>
<p>2．熟练掌握思科、华为、博科相关技术（不熟悉要你何用）</p>
<p><strong>3</strong><strong>、具有</strong><strong>PMP</strong><strong>证书者优先考虑（勇敢的少年快点掏出大证）</strong></p>
<p>4、能够独立进行项目售前阶段的客户需求挖掘、技术交流、方案规划设计及部分项目管理等工作；</p>
<p>5、主动性、创新能力和沟通能力强（可以通过和人事妹子多聊天训练出来）</p>
<p> </p>
                    </dd>','暂没有填写','五险一金、年假、节日福利这些该有的都有','本科','3-5年',25235,'金石易服（北京）科技有限公司','金石','http://www.ezsvs.com/website/index.html','绩效奖金;五险一金;带薪年假;公司手机','image1/M00/00/34/Cgo8PFTUXJKASjvYAABcSTqb6rs659.jpg','150-500人','北京市海淀区四季青路8号郦城工作区','2015-08-21 14:46:24.407000','2015-08-21 14:46:24.407000');
INSERT INTO "position" VALUES(359,216871,'IDC运维工程师（顺德驻点）','2015-08-13 16:17:27.0','广州','3k-4k','全职','成熟型(D轮及以上)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述（此职位需要上夜班和到顺德工作，不接受者勿投！）：<br>1、服务器的系统安装，如windows/Linux操作系统等；<br>2、负责IDC、网络和服务器运行状况的监控和分析；<br>3、负责解决各类网络和服务器技术问题，及相关故障处理；<br>4、异常事件的协调处理与报告；<br>5、数据的更新统计分析；<br>6、客户报障的处理；<br>7、工作地点：顺德</p>
<p>任职资格：<br>1、通信或计算机相关专业优先，大专以上学历 ；<br>2、工作认真细心，有耐性，刻苦耐劳，不计较得失，态度端正；<br>3、具有相关专业，立志向互联网产品方向发展的优秀应届毕业生亦可投递交本岗位，公司将择优录取；<br>4、良好的沟通、协调能力，具有较强的领悟及理解能力和沟通能力；<br>5、能接受7*24小时轮班，分三班制，早中晚班；<br>6、能接受到顺德上班，公司提供住宿。</p>
<p>面试地址：广州市天河区花城大道85号高德置地广场A塔</p>
                    </dd>','康凯','上市公司，专业培训，五险一金，提供宿舍','大专','1年以下',11823,'上海帝联信息科技股份有限公司','帝联科技','http://www.dnion.com','节日礼物;技能培训;带薪年假;绩效奖金','image1/M00/00/17/CgYXBlTUWEuAN1tMAABkSaAjBZI767.jpg','500-2000人','佛山顺德区','2015-08-21 14:46:24.561000','2015-08-21 14:46:24.561000');
INSERT INTO "position" VALUES(360,138947,'IDC运维工程师','2015-07-14 15:04:43.0','北京','6k-10k','全职','上市公司','生活服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位目的 <br>1、 负责IDC服务器及网络设备的故障排查等技术支持工作。<br>2、 负责IDC现场的服务器、网络等设备的上架布线工作。<br>3、 IDC机房资源的规划,分配,释放等服务硬件资源管理等工作。<br>职位要求<br>经验 <br>1、 有2年以上互联网操作系统、网络运维经验或2年以上IT工作经验；<br>2、 具备常用服务器软、硬件技术及网络综合布线经验；<br>3、 具备RHCE、MCSE、CCNA/H3CNA证书或相关技能水平；<br>4、 具有IDC机房工程师工作经验者优先<br>5、 具有统招本科学士学位及以上学历<br>素质要求 <br>1、 认真负责的工作态度<br>2、 良好的服务意识<br>3、 出色的沟通能力<br>4、 良好的团队合作精神<br>5、 能够承受大工作量压力<br>知识/技能 <br>1、 熟悉服务器操作系统(Windows/Unix/Linux)、熟练安装、定制系统、能够进行常规的系统安全设置及 mysql、 sql server等数据库的安装、配置；能够独立判断服务器系统故障。<br>2、 熟悉常用服务器（DELL\HP\曙光）硬件配置，能够熟练组装和拆装硬件并排查常见问题。<br>3、 具有网络基础知识，熟悉网络7层协议；了解网络设备（Cisoc、华三）硬件运行环境。<br>4、 熟悉综合布线技术，了解综合布线规范，熟练使用OFFICE办公软件；熟练使用VISUAL等绘图软件。<br>5、 英文良好，可以在工作中使用英文阅读相关资料<br>5、 有ITIL认证优先</p>
                    </dd>','暂没有填写','5险一金,年底年中奖金','本科','1-3年',21372,'北京搜房网络技术有限公司','搜房网','http://www.fang.com','','image1/M00/00/27/CgYXBlTUWIqAE3X1AACo37qc9Go304.jpg','2000人以上','北京市丰台区南四环西路186号四区汉威国际广场5号楼搜房大厦','2015-08-21 14:46:24.677000','2015-08-21 14:46:24.677000');
INSERT INTO "position" VALUES(361,592205,'IDC运维工程师','2015-08-07 13:40:38.0','北京','3k-5k','全职','成长型(不需要融资)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>条件：  <br>1、计算机网络或通信系统等相关专业；  <br>2、深入理解TCP/IP的通讯原理，深入理解各种路由协议，能够规划与设计多协议、多出口、多业务、大型网络的网络结构和路由策略；掌握QOS的概念，并能熟练地将QOS技术应用到VPN、流量工程、VOIP、带宽限制等方面；熟悉电信网的各种协议与信令；  <br>3、熟悉国内电信运营商IDC网络,能独立熟练配置操作路由器/交换机等网络设备，熟悉配置操作OSPF和BGP等路由协议,2年以上电信级网络的规划设计和运营维护的经验；  <br>4、良好的工作责任感和服务意识、较强的自学能力及良好的团队精神。  <br> <br>参考条件：  <br>1、具备IDC主机托管网络运维经验者优先；  <br>2、具备大型网络系统集成工作经验者优先；  <br>3、具备CCNA,CCNP,CCIE等网络证书者优先。  <br> <br>岗位要求： <br>1、为了达成公司的运营目标,对网络结构和网络资源进行合理地规划与设计；  <br>2、保证网络的SLA承诺，通过7*24的技术维护和持续不断地网络调整与优化向客户提供高品质的网络服务与技术支持；  <br>3、根据运维护的流程规范要求,及时、准确的完成各项运维护工作；  <br>4、为了第一时间掌握和了解当前的网络品质，通过对Netcool、IpMonitor、Log等自动告警等网管软件的使用和观察实现对网络品质的实时监控；  <br>5、负责对公司自用的IP地址、自治域信息进行申请、管理和维护；  <br>6、对相关业务部门和客户提供必要的网络技术支持和指导。</p>
<p><br><br></p>
<p>如果您希望了解更多我们的信息,请登陆 <a href="http://www.9tao.com/" rel="nofollow">http://www.9tao.com/</a>  <a href="http://www.e-icann.com/" rel="nofollow">www.e-icann.com</a></p>
                    </dd>','王铮','加入我们，给你无限上升空间','学历不限','不限',63051,'北京亿诺通数据通信科技有限责任公司','北京亿诺通数据通信科技有限责任公司','http://e-icann.com/','技能培训;带薪年假;绩效奖金;岗位晋升','image1/M00/1D/8A/CgYXBlUrWq-AXFNqAABVh4NBLIw692.jpg','50-150人','北京亦庄经济开发区北环东路1号','2015-08-21 14:46:24.790000','2015-08-21 14:46:24.790000');
INSERT INTO "position" VALUES(362,524494,'IDC运维工程师','2015-08-12 10:39:29.0','上海','3k-4k','全职','上市公司','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、对IDC机房托管设备进行日常巡检、故障记录等工作；</p>
<p>2、对IDC机房设备做网络线路布线调试等工作；</p>
<p>3、协助客户及工程师对IDC机房设备进行维护，管理及技术支撑。 </p>
<p> </p>
<p>任职要求： </p>
<p>1、学习能力强，能快速掌握了解数据中心内各项设备及日常维护工作；</p>
<p>2、沟通能力强，能协助完成或转达客户交付的任务；</p>
<p>3、可接受岗位翻班工作，工作态度认真、细致、负责，对工作稳定性较重视；</p>
<p>4、有一定IDC工作经验者优先；</p>
                    </dd>','刘天文','优秀团队 良好的发展前景 良好的职业环境','学历不限','不限',44736,'软通动力技术服务上海有限公司','软通动力','http://www.isoftstone.com','技能培训;节日礼物;岗位晋升;扁平管理','image1/M00/23/71/CgYXBlVIZLmAPAntAAAundHk8js731.png','2000人以上','上海浦东新区金豫路','2015-08-21 14:46:24.894000','2015-08-21 14:46:24.894000');
INSERT INTO "position" VALUES(363,985523,'IDC运维工程师','2015-08-13 14:20:05.0','上海','6k-10k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作内容</p>
<p>1. 负责IDC机房设备上/下架，服务器的系统安装，如windows/Linux操作系统等；</p>
<p>2. 配合客户方对IDC机房服务器、存储、网络及其他运营设备进行安装、系统调试、维护、故障处理等工作；</p>
<p>3. 负责IDC、网络和服务器运行状况的监控和分析，优化网络，保障网络安全稳定；</p>
<p>4. 负责解决IDC机房内各类网络和服务器技术问题，及相关故障处理；</p>
<p>5. 异常事件的协调处理与报告。</p>
<p> </p>
<p>任职要求：</p>
<p> </p>
<p>1. 1年以上IDC或IT相关工作经验；</p>
<p>2. 熟悉Windows、Linux等操作系统，能独立排除系统故障，熟悉基本操作命令；</p>
<p>3. 对路由器、交换机、防火墙、存储等设备具备配置和管理的能力；</p>
<p>4. 具备Vmware虚拟化部署或管理经验；</p>
<p>5. 熟悉snmp、netflow等网络监控相关知识，熟悉网管平台工作原理；</p>
<p>6. 具备Cisco、Juniper、华为或CCNP认证者优先。</p>
<p><br></p>
                    </dd>','袁初成','扁平管理，领导好，该有的福利都有','本科','1-3年',82712,'缔安软件技术有限公司','缔安','http://www.aolc.cn/','技能培训;节日礼物;股票期权;绩效奖金','image1/M00/38/12/Cgo8PFWkrsWANN57AAALnL9VzT8021.png?cc=0.47566602448932827','15-50人','静安区北京西路1399号','2015-08-21 14:46:25.014000','2015-08-21 14:46:25.014000');
INSERT INTO "position" VALUES(364,553234,'idc运维工程师','2015-07-07 09:11:21.0','上海','8k-16k','全职','初创型(未融资)','移动互联网 · 企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>任职要求：<br>1. 全日制高校大专以上学历，计算机或相关专业，两年或以上的IDC运维或服务器支持经验，有服务器或存储或IDC相关认证证书者优先考虑；<br>2. 熟悉基于X86架构的服务器，了解主要IT厂商的硬件及相关软件，如HP、IBM、EMC等；<br>3. 熟悉Windows平台和Linux系统的安装、管理和排错、监控等，熟悉Windows/Linux脚本编写，能够编写python优先；<br>4. 深入掌握web应用相关优化经验，熟悉CDN，　特别是大规模web应用有网站架构的容错和速度优化技术；<br>5. 深入掌握web应用的技术细节，熟悉ubuntu/CentOS ，以及nginx配置、DNS原理、LVS原理、web cache原理、http协议规范等等；<br>6. 具有高度的责任心、独立工作的能力，能够独立分析、判断和解决问题；<br>7. 具有良好的沟通协调能力、学习能力、团队精神和服务意识；</p>
<p><br>岗位职责：<br>1. 根据业务部门的需求，完成IDC中服务器和存储的物理部署，系统部署，配置变更工作；<br>2. IDC机柜空间规划和日常管理工作；<br>3. 负责服务器和存储的故障处理工作；<br>4. 制定和优化IDC空间管理及服务器设备上下架的流程；<br>5. 承担服务器自动化维护的常用工具或脚本的编写；<br>6. 负责服务器的选型测试工作；<br>7. 参与技术部门相关项目的计划、推进和实施。</p>
                    </dd>','暂没有填写','12天带薪休假，五险一金，午饭、车费补助；','大专','1-3年',33373,'上海微圈网络科技有限公司','微圈','http://www.weioc.com','技能培训;带薪年假;绩效奖金;岗位晋升','image1/M00/1A/E0/CgYXBlUd6t6AS4R3AACdO3mTo78061.png','50-150人','上海市','2015-08-21 14:46:25.127000','2015-08-21 14:46:25.127000');
INSERT INTO "position" VALUES(365,661574,'IDC FM','2015-07-09 15:13:47.0','上海','3k-4k','全职','成熟型(D轮及以上)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、负责数据中心供配电系统制冷与空调、消防、综合布线系统、安防和监控及机房环境等基础设施系统监控，管理和运维，确保数据中心安全、可靠、高效运行；</p>
<p>2、负责机房基础设施（空调、电力、温度、湿度等方面）及机器设备的日常维护巡检及故障报修，保持机房运行环境的良好状态；</p>
<p>3、负责组织、协调和执行数据中心基础设施运维管理制度、运维流程、故障处理及应急预案等。</p>
<p>要求：</p>
<p>1、中专及以上学历，电气工程及自动化、电力与设备工程、机电一体化、智能建筑及设备工程等专业；</p>
<p>2、年龄22-30岁，具备2年级以上IDC基础设施运维管理经验或2年级以上电气、制冷设备运维管理经验者优；</p>
<p>3、能适应7*24小时值守，严格遵守现场操作规范、流程及IDC机房日常运维；</p>
<p>4、熟悉IDC供配电系统、ups、柴油发电机、空调系统、监控系统、消防及综合布线等系统架构、运行操作要点与流程；</p>
<p>5、对工作认真负责，积极、主动；具有较强的专业精神和良好的心理素质；</p>
<p>6、具备电工特种工作证及电工入网证，或暖通、空调制冷操作证者优先。</p>
<p><br> <br><br></p>
                    </dd>','暂没有填写','环境好，待遇不错，伙伴多','大专','1-3年',42950,'万国数据服务有限公司','万国数据','http://www.gds-services.com','数据中心;云计算;灾备','image1/M00/00/6B/Cgo8PFTUXX2AMDmUAAAiBTpGWVs879.png','150-500人','上海外高桥','2015-08-21 14:46:25.249000','2015-08-21 14:46:25.249000');
INSERT INTO "position" VALUES(366,593057,'IT支持','2015-08-18 17:48:05.0','北京','4k-6k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责: <br>1、售前技术交流，及时答复销售人员的项目咨询，与销售人员一起拜访客户，快速准确了解客户的需求，现场解答客户提出的技术问题，协助销售部门演示并讲解 <br>，用户现场答疑，向销售人员讲解需求内容，进行需求分析。 <br>1、对公司研发系统和产品（包括硬件和软件）进行现场安装、测试、维护、培训等工作。 <br>2、制定现场实施计划，并进行现场实施； <br>3、制定客户培训计划，并对客户进行现场培训； <br>4、对公司产品做相关的售后服务和技术支持，并且做好相应故障分析和排除的服务报告； <br>5、协同开发部门、测试部门做好项目实施中遇到的各种问题的解决； <br>6、充分理解客户需求，并能做出概括和总结。 <br>7、收集整理客户意见、建议并及时反馈给公司，同时跟踪进展。 <br><br><br>职位要求： <br>1、 具备大专或以上计算机或相关专业学历。 <br>2、 1年以上IT技术支持工作经验，通信、网络、计算机方面基础知识扎实，有一定的学习能力；计算机软件系统的安装、培训和维护经验。 <br>3、 有优秀的语言表达能力及沟通能力，有较强的团队协作精神，良好的客户服务意识<br>4、 较强的独立工作能力和执行力，能吃苦，身体健康，可随时出差，可接受全国派遣。</p>
                    </dd>','高强','有发展空间','本科','1-3年',63720,'艾威梯科技（北京）有限公司','IVT','http://www.ivtcorporation.com/','绩效奖金;岗位晋升;定期体检;五险一金','image1/M00/1E/59/CgYXBlUuEHGADciQAABGvjtMg40671.jpg','150-500人','北京海淀区上地信息路12号中关村发展大厦5层','2015-08-21 14:46:29.860000','2015-08-21 14:46:29.860000');
INSERT INTO "position" VALUES(367,593068,'IT支持','2015-08-18 17:48:07.0','哈尔滨','3k-6k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责: <br>1、售前技术交流，及时答复销售人员的项目咨询，与销售人员一起拜访客户，快速准确了解客户的需求，现场解答客户提出的技术问题，协助销售部门演示并讲解 <br>，用户现场答疑，向销售人员讲解需求内容，进行需求分析。 <br>1、对公司研发系统和产品（包括硬件和软件）进行现场安装、测试、维护、培训等工作。 <br>2、制定现场实施计划，并进行现场实施； <br>3、制定客户培训计划，并对客户进行现场培训； <br>4、对公司产品做相关的售后服务和技术支持，并且做好相应故障分析和排除的服务报告； <br>5、协同开发部门、测试部门做好项目实施中遇到的各种问题的解决； <br>6、充分理解客户需求，并能做出概括和总结。 <br>7、收集整理客户意见、建议并及时反馈给公司，同时跟踪进展。 <br><br><br>职位要求： <br>1、 具备大专或以上计算机或相关专业学历。 <br>2、 1年以上IT技术支持工作经验，通信、网络、计算机方面基础知识扎实，有一定的学习能力；计算机软件系统的安装、培训和维护经验。 <br>3、 有优秀的语言表达能力及沟通能力，有较强的团队协作精神，良好的客户服务意识，并有一定的销售意识。 <br>4、 较强的独立工作能力和执行力，能吃苦，身体健康，可随时出差</p>
                    </dd>','高强','福利好、有前景','本科','1-3年',63720,'艾威梯科技（北京）有限公司','IVT','http://www.ivtcorporation.com/','绩效奖金;岗位晋升;定期体检;五险一金','image1/M00/1E/59/CgYXBlUuEHGADciQAABGvjtMg40671.jpg','150-500人','哈尔滨','2015-08-21 14:46:30.005000','2015-08-21 14:46:30.005000');
INSERT INTO "position" VALUES(368,898786,'IT支持','2015-08-20 09:45:41.0','北京','3k-4k','全职','成熟型(不需要融资)','数据服务 · 文化娱乐','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责<br>负责英超项目现场实施与现场操作。</p>
<p><br>任职资格<br>为人踏实靠谱，能吃苦。<br>抗压能力强。<br>反映敏捷，熟练使用电脑。<br>热爱体育者优先考虑。</p>
                    </dd>','郑福双','五险一金 周末双休 补充医疗','大专','不限',29703,'新奥特(北京)视频技术有限公司','新奥特视频','http://www.cdv.com','技能培训;年底双薪;节日礼物;绩效奖金','image1/M00/2D/90/Cgo8PFV5SbCAfqQ3AAAmFssZ7LY754.jpg','500-2000人','北京市海淀区五棵松路49号新奥特科技大厦','2015-08-21 14:46:30.114000','2015-08-21 14:46:30.114000');
INSERT INTO "position" VALUES(369,1011669,'IT支持','2015-08-20 15:57:32.0','上海','3k-5k','全职','初创型(天使轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、公司内部网络的安全和运行管理。</p>
<p>2、公司内外网的管控体系建立、执行、效果评估；</p>
<p>3、管理维修电脑、电话、打印机、传真机、复印机、考勤机等办公器材；</p>
<p>4、整合优化编制提升工作效率的应用软件，培训提升公司员工办公自动化水平，提高办公效率；</p>
<p>5、负责管理维护好公司网络系统，做好公司网站的管理建设；</p>
<p>6、负责公司所有业务邮箱、网络业务平台等密码的管控；</p>
<p>7、完成部门领导交办的其他工作。</p>
<p><strong>任职要求：</strong></p>
<p>1、计算机专业，大专及以上学历，1年以上相关经验；<br> 2、熟悉计算机软硬件，服务器，企业邮箱、OA办公系统、网络建设，网络安全等专业知识；<br> 3、精通PC、打印机、交换机、路由器及无线路由器的设置及常见故障排除。</p>
<p><br></p>
                    </dd>','付雪飞','五险一金 年终分红 节日福利 弹性工作','学历不限','不限',36588,'上海永佳网络公司','艺术网','http://www.yishu.com','技能培训;节日礼物;带薪年假;岗位晋升','image1/M00/38/D4/CgYXBlWnFXuAW_2EAADwbNNtjBo322.png','150-500人','上海市长宁区番禺路381号5号楼101室','2015-08-21 14:46:30.229000','2015-08-21 14:46:30.229000');
INSERT INTO "position" VALUES(370,708688,'IT支持','2015-08-09 09:48:14.0','无锡','6k-12k','全职','成熟型(不需要融资)','移动互联网 · 企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、对IT技术比较了解，有一定的技术能力，IT相关专业优先</p>
<p>2、英语专业8级或有海外留学经验者优先，英语口语非常流利，能够直接与海外客户交流</p>
<p> </p>
                    </dd>','暂没有填写','五险一金、商业保险、年终奖金','学历不限','不限',30186,'无锡文思海辉信息技术有限公司','文思海辉','http://www.pactera.com','技能培训;节日礼物;免费班车;绩效奖金','image1/M00/00/44/Cgo8PFTUXNSALteYAABrjO1GTi862.jpeg','2000人以上','无锡市新区震泽路国家软件园白羊座','2015-08-21 14:46:30.348000','2015-08-21 14:46:30.348000');
INSERT INTO "position" VALUES(371,742354,'IT支持','2015-08-06 10:21:23.0','无锡','3k-6k','全职','成熟型(不需要融资)','移动互联网 · 企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：1.负责公司的服务器管理与维护工作； <br>2.负责公司终端电脑及办公设备的日常维护管理、处理网络及计算机故障； <br>3.负责公司IT安全管理审计工作； <br>4.负责机房运维及优化，及时排除网络故障，保证网络稳定运行； <br>5.负责网络环境的管理，配置，排错，维护； <br>6. 负责网络设备的安装、配置、管理，提供网络设备维护方案； <br> <br>任职要求： <br>1.计算机及相关专业专科或以上学历，三年以上相关工作经验； <br>2.精通主流厂商的网络设备，如cisco、H3C、华为等； <br>3.具有网络的规划、设计、运维、优化及管理经验； <br>4.熟悉AD、DHCP、视频会议等； <br>5.熟悉常用的网络工具，具有较强的故障排查能力。 <br>6.具有较强的以客户为中心的服务意识，责任心强；较强的学习能力，优秀的发现问题以及解决问题的能力，良好的沟通能力；工作积极主动，有服务意识和团队协作精神 <br>7.做事认真，仔细，负责，能承受工作压力，有CISCO、华为等认证者优先。</p>
                    </dd>','暂没有填写','外企，办公环境好，内部岗位','本科','1-3年',30186,'无锡文思海辉信息技术有限公司','文思海辉','http://www.pactera.com','技能培训;节日礼物;免费班车;绩效奖金','image1/M00/00/44/Cgo8PFTUXNSALteYAABrjO1GTi862.jpeg','2000人以上','无锡新区震泽路18号国家软件园白羊座','2015-08-21 14:46:30.488000','2015-08-21 14:46:30.488000');
INSERT INTO "position" VALUES(372,1009931,'IT支持','2015-08-20 11:23:41.0','上海','4k-6k','全职','成长型(A轮)','电子商务 · 企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、负责公司办公楼的网络维护；</p>
<p>2、负责公司办公电话的维护；</p>
<p>3、负责公司办公机房维护；</p>
<p>4、负责公司电脑、打印机、复印件等办公设备的故障处理和维修维护；</p>
<p>5、临时后勤工作安排。</p>
<p><br></p>
<p><br></p>
<p>岗位要求</p>
<p>1、计算机类专业毕业，大专以上学历；</p>
<p>2、一年以上网络维护工作经验；</p>
<p>3、懂得组装电脑，能处理基本办公设备的故障和维修；</p>
<p>4、服务意识和工作责任心强。</p>
<p><br></p>
                    </dd>','王影','职业发展 交通便利 年底双薪 弹性工作','大专','1年以下',20957,'上海易到网络科技有限公司','易恒电商','http://www.ecmoho.com','年终分红;绩效奖金;年底双薪;专项奖金','image1/M00/00/26/CgYXBlTUWIaAUZJlAABG0U8o_yQ089.jpg','500-2000人','上海市徐汇区天钥桥路1000号3楼','2015-08-21 14:46:30.596000','2015-08-21 14:46:30.596000');
INSERT INTO "position" VALUES(373,1007740,'IT支持','2015-08-20 09:46:14.0','郑州','3k以上','全职','上市公司','电子商务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、负责仓库内部计算机软硬件安装与维护，包括机房服务器，网络设备，办公PC<br>2、负责仓库内部网络的管理与维护<br>3、负责员工计算机软硬件操作培训<br>4、负责仓库打印机、传真机等办公设备的维护与管理<br>5、负责紧急故障处理及流程跟进</p>
<p> </p>
<p>岗位要求:<br>1、大专及以上学历<br>2、对Linux操作系统原理有一定理解<br>3、熟悉网络原理<br>4、良好的团队合作意识和抗压能力，有吃苦精神，开放的心态和主动的学习意识<br>5、适应全国各物流仓地点   <br>6、有桌面管理经验优先</p>
<p></p>
                    </dd>','洪晓波','五险一金 节日礼品','大专','1-3年',4760,'唯品会','唯品会','http://www.vip.com','技能培训;节日礼物;绩效奖金;岗位晋升','image1/M00/00/0B/Cgo8PFTUWBqAZcCUAAB5VCB8kCc475.jpg','2000人以上','中国河南省郑州市经济技术开发区第九大街进出口保税区','2015-08-21 14:46:30.708000','2015-08-21 14:46:30.708000');
INSERT INTO "position" VALUES(374,946474,'IT支持','2015-08-20 13:26:01.0','上海','4k-5k','全职','成长型(A轮)','移动互联网 · O2O','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、使用QQ等在线聊天工具，热情回答店长问题；<br></p>
<p>2、处理系统突发问题,帮助店长解决系统问题；</p>
<p>3、定期整理收集店长反馈；</p>
<p>4、每天做好统计报表，向公司反馈信息。</p>
<p>5、紧急问题电话跟进反馈。</p>
<p><br></p>
                    </dd>','孙绍瑞（老孙）','美女相伴、免费零食饮料、无考勤、期权','本科','1-3年',86390,'上海笑得商贸有限公司','笑得商贸','http://www.anlaiye.com.cn','节日礼物;领导好;扁平管理;股票期权','image1/M00/3E/23/Cgo8PFW656qAXITYAAC3lIJZE9I935.png','150-500人','徐家汇天钥桥路333号','2015-08-21 14:46:30.812000','2015-08-21 14:46:30.812000');
INSERT INTO "position" VALUES(375,785423,'IT支持','2015-08-20 14:51:10.0','北京','8k-15k','全职','成熟型(D轮及以上)','电子商务 · 分类信息','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责:</p>
<p>1、负责内部局域网络、办公设备的日常维护及管理;</p>
<p>2、负责工作站、服务器、路由器等设备管理,以及机房设备的运行监控和维护;</p>
<p>3、负责avaya电话交换机S8800&amp;IP Office、callcenter系统（包含CTI、IVR、录音）的日常维护及管理</p>
<p>4、负责病毒的查杀,维护网络系统安全;</p>
<p>5、负责处理网络及计算机故障,常用办公设备故障;</p>
<p> </p>
<p>专业素质及要求:</p>
<p>1、具备办公局域网的建设及维护能力;</p>
<p>2、了解常见网络设备及办公设备的应用,确保故障发生时,快速定位、处理;</p>
<p>3、熟悉Microsoft ActiveDirectory和Exchange的办公IT环境</p>
<p>4、熟悉多种操作系统（Winodws、Ubuntu、MAC OS)的安装和维护;</p>
<p>5、熟悉Windows、ubuntu平台下的各种办公应用软件的使用、管理和维护工作。</p>
<p>6、于1000人以上规模的公司负责过电话交换机及callcenter维护和管理2年以上。</p>
<p>7、细心周到,思维敏捷,热爱ICT(信息通信技术)。</p>
<p> </p>
                    </dd>','暂没有填写','该有的咱都有哦~','大专','不限',28549,'赶集网','赶集网','http://www.ganji.com','节日礼物;技能培训;绩效奖金;年度旅游','image1/M00/00/3E/Cgo8PFTUXL-ABQm9AAAv3PUyLGA789.png','2000人以上','北京市海淀区软件园南路八维电脑学校5号楼','2015-08-21 14:46:30.958000','2015-08-21 14:46:30.958000');
INSERT INTO "position" VALUES(376,554824,'IT支持','2015-08-19 11:57:53.0','上海','3k-5k','全职','成熟型(不需要融资)','企业服务 · 金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>IBM数据中心检测工作</p>
<p>上二休二，英文文档需能看懂</p>
<p> </p>
                    </dd>','暂没有填写','轻松','大专','不限',39778,'北京柯莱特科技有限公司','柯莱特','http://www.camelotchina.com','节日礼物;年底双薪;岗位晋升;领导好','image1/M00/00/61/Cgo8PFTUXVGAATDpAABk9UdsW4E464.jpg','2000人以上','上海','2015-08-21 14:46:31.074000','2015-08-21 14:46:31.074000');
INSERT INTO "position" VALUES(377,566293,'IT支持','2015-08-21 09:55:13.0','北京','2k以上','实习','初创型(未融资)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、 负责托管在IDC机房的应用系统的部署、配置和优化，故障的紧急诊断和处理；</p>
<p>2、 应用系统的服务开通、系统升级更新与备份管理；</p>
<p>3、 数据库基本管理使用与维护优化；</p>
<p>3、 应用系统运行状态统计与分析，定期提供运行报告。</p>
<p>岗位要求：</p>
<p>1、 本科以上学历，计算机、通讯、信息管理等相关专业；</p>
<p>2、 为人正直，严谨认真，有高度的责任心和上进心；具有较强的分析能力；</p>
<p>3、 熟练运用Windows server操作系统及其IIS组件，熟悉SQL Server数据库；</p>
<p>4、 熟悉Linux/Unix平台；熟悉Oracle数据库；</p>
<p>5、 能承受较大工作压力，善于沟通，较强的文字语言表达和总结能力；</p>
<p>6、 具有互联网行业运维工作经验或者网站系统开发和部署维护经验优先。</p>
                    </dd>','汤帜','经验积累','本科','不限',44869,'北京方正阿帕比技术有限公司','方正阿帕比','http://www.apabi.cn','节日礼物;技能培训;绩效奖金;岗位晋升','image1/M00/00/72/CgYXBlTUXZeAUvV4AABut6MzJf8140.jpg','150-500人','京市海淀区彰化路曙光花园望河园5号楼','2015-08-21 14:46:31.198000','2015-08-21 14:46:31.198000');
INSERT INTO "position" VALUES(378,400111,'IT支持','2015-08-14 17:07:39.0','北京','5k-10k','全职','成熟型(C轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>IT工程师</p>
<p>职责描述：</p>
<p>必备条件：<br>客户端和服务器端的Windows、MacOSX和Linux环境的安装、配置和维护<br>设计并开发执行脚本和其他自动化程序<br>负责进行日常维护，如各职能部门的电脑维护，打印机维护，程控电话交换机，以及各种操作系统、应用软件的维护等。<br>精通windows和MAC OS X操作系统，能够准确快速的定位并解决计算机故障。<br>负责制定操作系统的安全规范和具有对常见病毒查杀，防范能力<br>熟悉cisco，H3C等主流网络设备的命令，及常见网络协议原理。<br>熟悉aruba，cisco等无线网络设备的使用及规划。<br>熟悉主流服务器厂商设备的网络，raid和远程管理配置<br>具有IDC机房综合布线和部署上架能力<br>熟悉常见的邮件服务器postfix，或exchange服务。<br>吃苦耐劳，能适应适量加班。</p>
<p><br>优先条件：<br>有网络相关认证<br>精通bash，python或windows批处理脚本<br>精通exchange，windows域</p>
<p><br>公司介绍：<br>一点网聚信息技术公司是一家以技术为核心的移动互联网创业公司，凭借兴趣门户“一点资讯”，公司估值已过亿美元~~<br><br>有这么一款产品：<br>一点资讯是一款为兴趣而生、有机融合搜索和个性化推荐技术的兴趣门户，通过顶尖算法不断学习用户偏好，帮助用户从浩瀚的新闻资讯中抽身而出，每天只读一点你关心的新闻即可！<br><br>拥抱了这么一点文化 ：<br>一点的企业文化关键词：兴趣、成长。我们期望让每个“一点人”在自由轻松的环境中做自己喜爱擅长、激情贯穿的事情，让兴趣成为推动产品和技术发展的引擎，最终为用户提供满足其兴趣的与众不同的新闻资讯。在这里，你可以定制一个属于自己的岗位，最大化的满足你的兴趣，发挥你的才能。<br><br>还组织了这么一票团队：<br>一点科技团队由一群来自硅谷和国内一流互联网公司的顶尖人才组成，主要技术负责人有着多年在硅谷知名互联网公司核心部门的研发和管理经验。一点团队在搜索、推荐、个性化、数据挖掘、机器学习以及网页/移动端开发等领域均拥有很深厚技术积累和优秀的口碑。 <br><br>甚至搞了这么一堆福利 ：<br>1. 股票期权，一同分享公司的成长＜(‾︶‾)＞<br>2. 五险一金，补充医疗保险，意外保险 <br>3. 餐补，每日提供不限量的水果、饮料以及各种点心<br>4. 定期的文娱活动，看电影、羽毛球、游泳、篮球……<br>5. 靠谱的同事，简单务实、轻松快乐的工作氛围<br>6. 在一流的团队里全面快速的提高个人能力<br><br>百科一下，了解一点：http://baike.baidu.com/view/10770144.htm?fr=aladdin<br><br><br>网站链接：http://www.yidianzixun.com/</p>
<p> </p>
                    </dd>','郑朝晖','14薪+广阔的发展空间+餐补','学历不限','不限',8414,'一点网聚科技有限公司','一点资讯','http://www.yidianzixun.com','带薪年假;午餐补助;扁平管理;弹性工作','image1/M00/00/11/CgYXBlTUWDOAeZQdAABbV0qQVPE716.jpg','150-500人','北京市海淀区王庄路1号 清华同方科技广场D座 西区 7层','2015-08-21 14:46:31.314000','2015-08-21 14:46:31.314000');
INSERT INTO "position" VALUES(379,834717,'IT支持','2015-08-17 15:08:46.0','北京','3k-6k','全职','成长型(不需要融资)','电子商务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<p>任职资格： <br> <br> 1、计算机相关专业，本科以上学历，至少1年工作经验<br> <br> 2. 了解java开发语言，了解数据库理论知识，具备一定SQL编写能力；<br> <br> 3、熟练使用word、excel等办公软件。<br> <br> 4、工作积极，灵活严谨，执行力强，有较强的纪律性和责任感；<br> <br> 5、具有良好的沟通能力、协调能力，领悟力、文字表达能力以及较强的服务意识和团队精神；  </p>
<p>岗位职责：<br> <br> 1. 听从公司和领导安排，按要求完成运维支持支持工作<br> <br> 2. 熟悉了解电子商务网站运营业务，如熟悉电商订单流程、用户管理、活动流程、采购流程、仓储物流流程等电商业务，为客户提供运营支持服务（对象是电商业务部门和最终用户），如业务培训、业务操作、常见问题解答、运营数据支持、异常问题处理<br> <br> 3. 处理和汇总系统问题，及时反馈项目组并跟进问题的处理进度，最终将结果反馈给客户，对技术有很好的理解才能作为项目运营协调员。 </p>
<p>任职资格： <br> <br> 1、计算机相关专业，本科以上学历，至少1年工作经验<br> <br> 2. 了解java开发语言，了解数据库理论知识，具备一定SQL编写能力；<br> <br> 3、熟练使用word、excel等办公软件。<br> <br> 4、工作积极，灵活严谨，执行力强，有较强的纪律性和责任感；<br> <br> 5、具有良好的沟通能力、协调能力，领悟力、文字表达能力以及较强的服务意识和团队精神；  </p>
<p>岗位职责：<br> <br> 1. 听从公司和领导安排，按要求完成运维支持支持工作<br> <br> 2. 熟悉了解电子商务网站运营业务，如熟悉电商订单流程、用户管理、活动流程、采购流程、仓储物流流程等电商业务，为客户提供运营支持服务（对象是电商业务部门和最终用户），如业务培训、业务操作、常见问题解答、运营数据支持、异常问题处理<br> <br> 3. 处理和汇总系统问题，及时反馈项目组并跟进问题的处理进度，最终将结果反馈给客户，对技术有很好的理解才能作为项目运营协调员。 </p>
                    </dd>','暂没有填写','企业氛围宽松，培训机会多，升职晋升空间大','大专','不限',7641,'北京科码先锋软件技术有限公司','科码先锋','http://www.co-mall.com','年底双薪;技能培训;绩效奖金;年度旅游','image1/M00/00/10/Cgo8PFTUWC2AF2LkAACsG2Llylo894.jpg','150-500人','北京市朝阳区小关北里甲2号楼渔阳置业大厦A510','2015-08-21 14:46:31.424000','2015-08-21 14:46:31.424000');
INSERT INTO "position" VALUES(380,933220,'IT支持','2015-07-29 16:48:28.0','北京','5k-9k','全职','成长型(B轮)','金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<p>岗位职责： </p>
<p>1、公司电脑，交换机等硬件设备采购，调试；</p>
<p>2、公司日常电脑问题处理，系统维护，OA系统的维护；</p>
<p>3、公司交换机，路由器，防火墙，流控设备等网络设备管理和维护；</p>
<p>4、打印机，电话机维护和其他硬件设备的管理；</p>
<p>5、公司日常行政管理的运作，协助行政经理对各项行政事务的安排及执行。 </p>
<p> </p>
<p>任职要求： </p>
<p>1、计算机相关专业大专以上学历； </p>
<p>2、1年以上相关工作经验； </p>
<p>3、具备一定的实战经验； </p>
<p>4、性格阳光开朗，工作细致、有责任心，较强的沟通协调以及语言表达能力。</p>
<p><br></p>
                    </dd>','刘雁南','年底双薪 全额五险一金 过节礼品','大专','1-3年',1992,'北京弘合柏基金融信息服务有限责任公司','有利网','http://www.yooli.com','岗位晋升;股票期权;绩效奖金;定期体检','image1/M00/00/06/CgYXBlTUWAiAYkApAADDg6U7Ji4998.jpg','500-2000人','北京市海淀区丹棱街甲1号互联网金融中心17层','2015-08-21 14:46:31.523000','2015-08-21 14:46:31.523000');
INSERT INTO "position" VALUES(381,827593,'系统工程师','2015-08-21 14:04:27.0','广州','7k-14k','全职','成长型(A轮)','金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：</p>
<p>1、负责公司系统平台的日常运维、监控、故障排查；</p>
<p>2、处理平台各类故障，对故障进行分析和快速恢复；</p>
<p>3、负责运维自动化项目实施、优化；</p>
<p>4、高效高质的完成分派的任务。</p>
<p> </p>
<p>任职要求二选一即可</p>
<p>任职要求一：</p>
<p>1、计算机或相关类专业本科以上学历，熟悉计算机网络体系架构、Linux操作系统；</p>
<p>2、熟悉Nginx/Apache/Tomcat/MySQL/Bind/Iptables等配置，具有独立搭建平台和管理维护的能力；</p>
<p>3、熟悉shell、python、perl等一种以上脚本编程语言；</p>
<p>4、熟悉监控系统nagios、cacti、zabbix等监控系统应用；</p>
<p>5、熟悉saltstack、puppet、ansible使用者优先；</p>
<p>6、熟悉vmware、OpenVZ等虚拟机相关技术者优先；</p>
<p>7、热爱计算机软/硬件、系统、网络技术，具备较强的自我学习能力；</p>
<p>8、有良好的表达、沟通、协作能力；具备团队精神和服务意识。</p>
<p> </p>
<p>任职要求二：</p>
<p>1、精通Windows系统基本架构，对各类Windows环境下的排错有丰富的经验；</p>
<p>2、熟悉Windows Server操作系统，精通微软AD、DNS、WSUS、SQL Server和IIS的部署、管理和维护；</p>
<p>3、熟悉Windows Server操作系统相关安全技术，具备系统优化、安全加固、日志分析能力；</p>
<p>4、精通IIS和SQL Server的调优、安全和排错，包括WEB集群和SQL集群的部署和优化，负载均衡高并发群集技术；</p>
<p>5、熟悉服务器的监控方法，能根据监控结果优化服务器；</p>
<p>6、熟悉网络技术，有独立分析，判断和解决网络故障能力；</p>
<p>7、熟悉VMware虚拟化系统，具备基本的管理和排错能力；</p>
<p>8、持有微软类认证，或了解linux系统的优先。</p>
                    </dd>','暂没有填写','发展空间高，工作待遇好，飞速发展期！','本科','3-5年',10527,'广东优迈信息通信股份有限公司','广东优迈','http://www.ucsmy.com','节日礼物;带薪年假;知名风险投资;定期体检','image1/M00/3A/A6/Cgo8PFWuAaeAVod6AAAak92h4go665.jpg','150-500人','广州市天河区体育西路109号高盛大厦','2015-08-21 14:46:37.871000','2015-08-21 14:46:37.871000');
INSERT INTO "position" VALUES(382,953345,'系统工程师','2015-08-20 22:59:26.0','北京','12k以上','全职','上市公司','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>系统部_</strong><strong>系统工程师（服务<a rel="nofollow">管理</a></strong> <strong>）</strong></p>
<p>工作地点：南京</p>
<p>工作类型：技术</p>
<p> </p>
<p>工作职责：</p>
<p>-负责数据中心现场外包团队管理、梯队建设、问题跟进解决，以及与IDC运营商沟通、协调并能够推动问题解决<br> -负责对现场外包的服务质量和效率进行监控，发现问题并及时对现有流程和规范进行优化<br> -负责现场外包团队的工单操作的技术指导以及工单分配管理<br> -SOP、外包管理框架等文档的编写和发布 </p>
<p> </p>
<p>职位要求：</p>
<p>-本科学历以上，2年以上相关工作经验<br> -有较强的外包团队管理、梯队建设经验、以及与IDC运营商良好的沟通，协调能力<br> -能够主动发现现场存在的问题，并善于总结，将内容提取归纳成知识点和方法<br> -具备良好的服务器及网络设备技术指导能力，如运维操作及设备故障排查能力及指导现场运维能力<br> -有较强的进度控制、资料管理、质量保证、供应商管理、内外协调沟通能力等<br> -较强的逻辑思维能力，良好表达、以及文档撰写能力<br> -对运维工作保持自我驱动的热情，可以做到7*24响应处理各类应急事件<br> -适应高节奏的工作，能够承担一定压力，有良好的合作意识和团队协作精神 </p>
<p> </p>
<p><a rel="nofollow"></a> </p>
<p> <a rel="nofollow">[L1]</a>外包+项目管理，加一些运维经验</p>
<p><br></p>
                    </dd>','李彦宏','外包+项目管理，加一些运维经验优先','本科','3-5年',1575,'百度在线网络技术（北京）有限公司','百度','http://www.baidu.com','股票期权;弹性工作;五险一金;免费班车','image1/M00/00/06/CgYXBlTUWAWAOBXrAABGHHFb0q8748.jpg','2000人以上','西二旗首创空间','2015-08-21 14:46:37.988000','2015-08-21 14:46:37.988000');
INSERT INTO "position" VALUES(383,950946,'系统工程师','2015-08-20 14:02:10.0','广州','7k-12k','全职','成熟型(不需要融资)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>职位描述:</strong><br></p>
<p>岗位职责：<br>1、电信级业务平台故障处理、系统优化；<br>2、电信级业务平台安全防护工作 ；<br>3、深入参与电信级业务平台规划建设。<br><br>岗位要求：<br>1、熟悉数据库原理，有主流数据库(包含但不限于Oracle、mySQL等)管理、维护、优化经验；<br>2、熟练掌握UNIX,Linux等操作系统维护与操作；<br>3、对互联网系统架构有较深了解，熟悉主流系统架构的发展趋势；<br>4、有大型软件系统集成经验的优先 。<br><br>成为我们的员工，你将获得：<br>★ 7.5小时工作制，周末双休，你能有充足的休息时间，工作生活得到平衡；<br>★ 我们为你提供有竞争力的薪酬体系，包括基本工资、绩效考核工资、月度津贴、年功津贴、年终奖等，你的工作会有应有的回报；<br>★ 我们为你购买全额的养老保险、医疗保险、工伤保险、失业保险、生育保险，为你购买12%的住房公积金，还额外为你购买商业保险，使你无后顾之忧；<br>★ 你可以尽情享有国家规定的法定节假日及带薪年假、婚假、病假、产假、哺乳假、计划生育假、丧假等；<br>★ 担心吃饭问题？我们有午餐补贴；电话打太多？我们有通讯补贴；6到10月高温时节上班辛苦？我们有5个月的高温补贴；担心电脑辐射大有健康问题？我们有健康体检；<br>★ 中国传统节日发放福利品，春节派发利是；<br>★ 公司长期组织篮球、羽毛球活动，爱运动的你不可错过。</p>
<p><br></p>
                    </dd>','暂没有填写','五险一金 专业培训 补充医疗保险 定期体检','大专','3-5年',23448,'中数通信息有限公司','中数通','http://www.cndatacom.com/index.html','五险一金;节日礼物;岗位晋升;带薪年假','image1/M00/00/2E/CgYXBlTUXHuAIe4OAACNaj2mijI870.png','500-2000人','广州天河区元岗路310号智汇Park创意产业园D座（原沙河兆联第二工业区）','2015-08-21 14:46:38.129000','2015-08-21 14:46:38.129000');
INSERT INTO "position" VALUES(384,231462,'系统工程师','2015-08-21 10:33:51.0','上海','9k-12k','全职','成长型(不需要融资)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>Job Description</p><p>Daily works for U.S datacenter:</p><p> · Monitor and optimize all servers hosting at U.S datacenter;</p><p>· Respond to alerts triggered out from Nagios , report to U.S system</p><p>team or do troubleshooting for alerts related issues;</p><p>· Respond to requests receive from tickets systems;</p><p>· Provide system and network support for developing teams;</p><p>· Keep Services and server list updating</p><p>· Maintained System : Linux (Red Hat/CentOS/Ubuntu) &amp; Windows AD,</p><p>Exchange2010 mail system, VMware vShpere5 virtualization environment</p><p>· Maintained Network: Cisco router with OSPF and muti-layer switch</p><p> Branch offices system and network maintainance</p><p>Daily works for branch offices ：</p><p>· Provider system related support for Shanghai, Nanjing, Taiwan</p><p>office;</p><p>· Following stuff should be managed in Shanghai office;</p><p>· Apache and mysql on CentOS linux server or windows server;</p><p>· ESXi servers;</p><p>· Symantec Backup Exec 2013;</p><p>· Cisco 2911 and H3C switches. ( route direction and network traffic</p><p>must be controlled and monitor )</p><p> Projects support</p><p>Provide system support for internal &amp; external projects</p><p>Requirements:</p><p>* A minimum 2 years supporting Windows Operating Systems (XP, win7,</p><p>2003, 2008, 2008r2).</p><p>* A strong customer service presence, and an unwavering commitment to</p><p>quality of service and follow-through.</p><p>* Basic familiarity with x86 / x64 hardware, including server grade</p><p>hardware.</p><p>* An understanding of Ethernet networks and TCP/IP configuration.</p>
                    </dd>','Jimmy HSIAO','五险一金，13薪','大专','1-3年',29318,'雷技信息技术（上海）有限公司','Logic solutions','http://www.logicsolutions.com.cn','节日礼物;年底双薪;带薪年假;岗位晋升','image1/M00/00/41/CgYXBlTUXMmAaUmDAAAzApeFVOM373.png','50-150人','上海浦东软件园3期博霞路50号406室','2015-08-21 14:46:38.252000','2015-08-21 14:46:38.252000');
INSERT INTO "position" VALUES(385,942941,'系统工程师','2015-08-19 16:15:30.0','北京','10k-20k','全职','成熟型(C轮)','移动互联网 · 旅游','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>•岗位职责 </p>
<p>1.负责应用系统的审核、部署、发布、监控、维护和优化；  </p>
<p>2.负责突发事件管理，问题跟踪与管理，提供运维报告；  </p>
<p>3.负责应用系统的性能分析与系统优化，不断提高系统运行效率；  </p>
<p>4.协调开发部门，配置管理，基础运维，监控中心等各个部门，以更好的提高线上产品运行质量；  </p>
<p>5.主动发现生产环境的问题和隐患，通过开发或推进自动化运维工具来降低手工操作的维护成本。</p>
<p><br>  •任职资格 </p>
<p>1.本科以上学历，计算机或者相关专业优先；  </p>
<p>2.熟悉Linux系统，了解网络基本技术，熟悉TCP/IP协议工作原理；  </p>
<p>3.熟悉WEB相关技术，包括apache,nginx,tomcat等应用的管理、配置和优化;有JVM调优经验者优先；  </p>
<p>4.熟悉shell脚本开发；  </p>
<p>5.熟悉perl/python/php脚本语言的一种以上;有面向对象开发经验者优先；  </p>
<p>6.使用过puppet/chef/saltstack等配置管理工具者优先；  </p>
<p>7.了解大型网站的运维架构和流程者优先；  </p>
<p>8.有参与开源项目经验者优先；  </p>
<p>9.责任心强，积极主动，热爱学习，有良好的沟通能力和团队合作能力。</p>
                    </dd>','暂没有填写','加入团队你不会后悔','本科','3-5年',25498,'杭州住友酒店管理有限公司','住友酒店集团（布丁酒店连锁）','http://www.podinns.com/','股票期权;年底双薪;五险一金;带薪年假','image1/M00/00/35/CgYXBlTUXJWAcMMfAACJcHp82X4371.png','2000人以上','北京','2015-08-21 14:46:38.350000','2015-08-21 14:46:38.350000');
INSERT INTO "position" VALUES(386,1005468,'系统工程师','2015-08-19 13:46:24.0','北京','6k-8k','全职','成熟型(D轮及以上)','数据服务 · 分类信息','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、操作系统日常管理维护，确保系统稳定运行，完成生产环境的搭建工作；</p>
<p>2、LAMP应用系统,JAVA应用系统部署，性能调优，数据备份，灾难恢复，并能够根据业务需求建立各种架构的维护流程</p>
<p>3、网站监控系统的搭建，日常维护，策略配置,；</p>
<p>4、维护网站的自动化运维管理系统</p>
<p>5、在高并发访问下应用系统的架构设计，系统扩容的方案制定及实施；</p>
<p>任职要求：</p>
<p>1、本科以上学历，3年以上网站应用系统管理维护经验；</p>
<p>2、精通RedHat Linux操作系统，熟悉操作系统相关性能参数收集和调整，如文件系统、网路等的性能调整和优化；</p>
<p>3、熟悉Oracle、MySQL、memcache常见数据库的安装和维护，系统调优;</p>
<p>4、熟悉Apache/nginx/php/Tomcat/zabbix/nagios/lvs/haproxy等常用软件维护，精通LAMP架构，监控系统者优先；</p>
<p>5、熟练使用各种自动化运维工具，熟悉Linux shell编程环境,能够自己编写日常维护脚本；</p>
<p>6、了解CDN、GSLB架构，具有良好的网络基础知识，熟悉TCP/IP工作原理和相关配置管理； </p>
<p>7、具有良好的技术理解力和沟通能力；具有团队精神、责任感；</p>
<p>8、具有大型互联网公司应用平台运维经验者优先；</p>
<p>9、能够参与值班工作。</p>
                    </dd>','陈小姐、王小姐','五险一金，年终奖金，午餐补助','大专','1-3年',9653,'北京中视广信科技有限公司','中视广信','http://www.ctvit.com.cn','五险一金;年终分红;专项奖金;节日礼物','image1/M00/00/14/CgYXBlTUWDyAXAN4AABzweqqFfU799.jpg','150-500人','北京市西城区复兴门外大街中化大厦','2015-08-21 14:46:38.459000','2015-08-21 14:46:38.459000');
INSERT INTO "position" VALUES(387,987227,'系统工程师','2015-08-18 19:33:07.0','北京','25k-35k','全职','成熟型(不需要融资)','金融','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职责：</p>
<p>1.确定产品的技术架构设计和整体技术路线、架构走向，研究、引入新的技术、方法和编程思想；</p>
<p>2.全面把握总体设计和重要技术决策；</p>
<p>3.解决项目中的关键问题和技术难题；</p>
<p>4.完成由业务框架到技术框架的总体把控；</p>
<p>5.负责电商平台各类安全问题。</p>
<p>要求：</p>
<p>1.本科以上学历，六年以上Java/J2EE开发实施经验，其中至少一年以上架构设计经验；</p>
<p>2. 精通面向对象分析设计方法，具有丰富的OOA、OOD、OOP以及UML建模经验，具备良好的识别和设计通用框架及模块的能力；</p>
<p>3. 熟悉流行的Java开源框架，如springMVC、maven、mybatis等；</p>
<p>4. 熟悉MYSQL，ORACLE等数据库的应用；</p>
<p>5. 逻辑思维清晰，沟通能力强，心态良好；</p>
<p>6. 有责任心，有良好的团队合作精神。</p>
<p><br></p>
                    </dd>','丁宁','薪水高，福利待遇好','本科','5-10年',55011,'安徽钰诚融资租赁有限公司','钰诚集团','http://www.ahycrz.cn','','image1/M00/34/09/CgYXBlWVyGSAKKTCAAANuUlRL44329.jpg','2000人以上','建外大街IFC大厦1608','2015-08-21 14:46:43.067000','2015-08-21 14:46:43.067000');
INSERT INTO "position" VALUES(388,471646,'系统工程师','2015-08-19 10:25:24.0','北京','15k-25k','全职','成熟型(不需要融资)','金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>负责服务器的上线，操作系统安装，维护，日常监控，故障处理 ；<br>负责存储的管理；<br>负责系统的安全；<br>负责Linux平台的运行和维护，负责应用系统的部署，监控，报警及故障处理 ； <br>任职要求：<br>5年以上相关工作经验；<br>熟悉各种主流linux操作系统；<br>熟悉主流服务器和存储产品；<br>对Linux系统管理和应用服务有深入了解，如：Apache、Iptables、nagix、CDN、Mysql、VPN、LVS等，能够快速实施部署、配置及排错；<br>掌握shell,perl,PHP等脚本语言中的一种，可以使用脚本完成一定的自动化工作 ；<br>熟练使用cacti，nagios等监控工具完成网站7*24小时监控报警；<br>熟悉Oracle数据库，对数据库高可用架构有一定了解，保证数据安全 ；<br>熟练配置各种网站架构平台 (Nginx、Apache、Tomcat)；<br>工作责任心强、严谨，有较强学习能力，沟通积极主动。</p>
                    </dd>','马晓军','年底双薪 绩效奖金 岗位晋升 五险一金','大专','5-10年',3450,'北京捷越联合信息咨询有限公司','北京捷越联合','http://www.jieyuechina.com','技能培训;节日礼物;岗位晋升;扁平管理','image1/M00/00/09/CgYXBlTUWBKAOr5hAACxUg3QoJc703.png','2000人以上','北京市朝阳门银河SOHO A座10层','2015-08-21 14:46:43.193000','2015-08-21 14:46:43.193000');
INSERT INTO "position" VALUES(389,911767,'副总裁（运营、技术方向）','2015-08-14 09:14:37.0','北京','26k-52k','全职','成长型(A轮)','金融','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br>1、依据线上技术运营战略规划,制定线上技术运营部的发展战略、经营计划、业务发展计划，推动并监督线上技术运营部各项规划和计划的实施；<br>2、建立健全线上技术运营部的管理体系及组织架构，主持日常经营管理工作；<br>3、根据线上技术运营部实际情况对所辖各部门建立和实施科学有效管理制度；<br>4、领导线上技术运营部业务开展，有效激励并管理业务团队，合理控制业务风险；<br>5、监督、控制线上技术运营部经营的全过程，并对运营结果负责，协调及推动跨部门间的沟通。</p>
<p><br>任职资格：<br>1、本科及以上学历，8年以上互联网金融线上技术运营管理领域相关工作经验，其中至少5年以上线上技术运营高层全面管理的任职经历，有互联网相关经验者优先；<br>2、对团队管理方面拥有极强的领导力及才能；<br>4、良好的统筹规划能力、高度执行力和沟通影响力，能够承受高强度的工作力；<br>5、良好的个人素养及职业操守，认同企业文化及核心价值观；</p>
<p><strong>一经录用，您将获得：</strong><br>1、全新的互联网金融行业里开启个人事业的机会, <strong>富有竞争力的薪酬待遇</strong>；<br>2、福利和待遇：含五险在内的社保福利，节日礼品等福利；<br>3、优秀的人才培养计划：定期职业技能培训、团队拓展训练；<br>4、娱乐活动：每年不定期不限次户外旅游活动、聚餐、年会、KTV等；<br>5、开心、快乐的工作环境：<strong>惬意轻松的工作氛围和充满活力的团队文化</strong>；<br>6、职业培训：专业和系统的技能培训+个性化职业晋升指导；<br><strong>7、工作时间达到一定年限者，可享有股权。</strong></p>
<p>人人投（www.renrentou.com）专注于股权众筹的网络平台，为实体企业提供融资服务，帮助融资方快速融资开分店，帮助投资人找到优质项目，旨在为投资人和融资者搭建一个公平、透明、安全、高效的互联网金融服务平台。</p>
<p>人人投是以实体店为主的股权众筹交易平台。针对的项目是身边的特色店铺为主，投资人主要是以草根投资者为主。全部人人投项目必须具备有3个店以上的实体连锁体验店，项目方最低投资10%。人人投凭借有力的推广平台让项目方在线融资的同时也在进行品牌宣传。人人投不仅是众筹资金，更是为好项目保驾护航。</p>
                    </dd>','郑林','绩效奖金 全勤奖 股权激励 员工旅游','本科','5-10年',35876,'北京人人投网络科技有限公司','人人投','http://www.renrentou.com','节日礼物;提供住宿;带薪年假;绩效奖金','image1/M00/26/24/CgYXBlVUGo-AFGUpAABi2LQSnhw239.gif','500-2000人','北京市西城区莲花池东路106号汇融大厦A座12层','2015-08-21 14:46:43.302000','2015-08-21 14:46:43.302000');
INSERT INTO "position" VALUES(390,325733,'系统工程师','2015-08-19 09:40:31.0','北京','7k-10k','全职','成熟型(D轮及以上)','移动互联网 · 文化娱乐','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、通过对网站存储系统的架构和优化工作，提高页面和视频吞吐的支撑能力；<br>2、负责系统基础服务的日常运行维护，配置信息更新，故障应急处理等，保证服务运行稳定，高效；<br>3、负责系统基础服务的设计、建设、优化；<br>4、 负责系统基础服务内部管理流程的建立、维护更新和落实执行；<br><br>任职资格：<br>1、本科以上学历计算机或其他相关专业；<br>2、三年以上存储系统集成或运维工作经验；<br>3、精通主流厂商的磁盘阵列(NetApp,华为,EMC,HDS等)；<br>4、有分布式系统及大数据相关经验的优先考虑(Hadoop,hive,nosql,Moosefs,Gluster等)；<br>5、熟练掌握linxu操作系统和虚拟化技术；<br>6、对CDN、数据库技术有一定的了解；<br>7、具有良好的敬业精神和团队协作能力，以及较好的沟通表达能力；<br>8、做事认真，仔细，负责，可以做到7*24响应处理各类应急事件；</p>
                    </dd>','暂没有填写','五险一金 年终奖 带薪年休假 补充医疗保险','本科','3-5年',681,'央视国际网络有限公司','央视网（中国网络电视台）','http://www.cctv.com','节日礼物;技能培训;绩效奖金;岗位晋升','image1/M00/00/04/CgYXBlTUV_2AWpGdAAAcFJzgUDo471.png','500-2000人','海淀区西三环中路望海楼','2015-08-21 14:46:43.446000','2015-08-21 14:46:43.446000');
INSERT INTO "position" VALUES(391,863436,'副总裁','2015-08-13 09:14:51.0','深圳','20k-40k','全职','成熟型(不需要融资)','金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>任职要求<br>1、年龄30-45岁，硕士及以上学历，金融、经济、管理或市场营销等相关专业；<br>2、具有8年以上基金、证券、银行、投资咨询等相关金融行业销售管理工作经验，熟悉金融，具有扎实的金融基础理论，投资理论知识；<br>3、对固定收益类基金及市场上面畅销的产品有相当的了解，抓住客户需求，把握产品的方向。<br>4、有银行、基金、证券、信托公司理财或私募投融资等项目经验，</strong><strong>有一定的大客户资源优先。<br>5、具有良好的敬业精神、创新意识和团队合作精神，具备较强的抗压能力；<br>6、熟悉私募基金的融资流程、风控措施、法律规范、产品设计、销售体系及关键因素；<br>7、具有较强的团队领导和沟通协调能力，擅长与投资机构及政府部门沟通交流。<br>岗位职责：<br>1、协助总裁制定经营发展战略，并提出优化战略的合理建议；根据公司整体发展战略规划及财富管理业务发展规划，</strong><strong>制定、组织及推动实施公司财富管理的中、长期发展战略规划；<br>2、执行公司下达给本部门的基金募集计划及安排，制定和实施募资方案，完成募资目标；<br>3、根据市场的信息反馈，参与产品优化和改进业务流程，推动实施金融产品的上线；<br>4、负责财富团队招募、培养、考核和日常管理，组织制定财富管理制度及有关规定，并监督执行；<br>5、与银行、基金、信托、三方、券商、保险、知名企业等相关机构建立联系，</strong><strong>保持日常业务沟通与联络，积极促成多方面的合作；<br>6、完成总裁交办的其他工作。</strong></p>
                    </dd>','暂没有填写','工作环境好，福利待遇高，发展前景广阔','硕士','5-10年',81702,'深圳前海中融聚势资本管理有限公司','中融聚势','http://www.zrjushi.com/','技能培训;年底双薪;带薪年假;绩效奖金','image1/M00/35/E7/Cgo8PFWc3y6AA1wwAAEtnYPSWuU675.png?cc=0.6255262980703264','500-2000人','福田区深南中路1002号新闻大厦2311-2314','2015-08-21 14:46:43.599000','2015-08-21 14:46:43.599000');
INSERT INTO "position" VALUES(392,1005713,'系统工程师','2015-08-19 13:08:00.0','北京','15k-18k','全职','成熟型(不需要融资)','金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        岗位职责:
<br>1.负责系统维护、服务搭建、apache、tomcat、weblogic的安装与配置 ；
<br>2.操作系统安装，维护，日常监控，故障处理 ；
<br>3.负责服务器虚拟化，云计算；
<br>4.负责存储的管理；
<br>5.负责系统的安全；
<br>6.负责应用系统的部署，监控，报警及故障处理 。
<p></p> 
<br>
<br>任职资格:
<br>1.5年以上相关工作经验；
<br>2.熟悉各种主流linux操作系统；
<br>3.熟悉主流服务器和存储产品；
<br>4.精通VMWare、Xen、KVM等虚拟化技术；
<br>5.掌握shell,perl,PHP等脚本语言中的一种，可以使用脚本完成一定的自动化工作 ；
<br>6.熟悉Oracle数据库，对数据库高可用架构有一定了解，保证数据安全 ；
<br>7.熟练配置各种网站架构平台 (Nginx、Apache、Tomcat)；
<br>8.熟悉nagios、zabbix自动化监控和运维；
<br>9. 工作责任心强、严谨，有较强学习能力，沟通积极主动。
<p></p>
                    </dd>','马晓军','绩效奖金,六险一金,弹性工作,定期体检,','学历不限','不限',3450,'北京捷越联合信息咨询有限公司','北京捷越联合','http://www.jieyuechina.com','技能培训;节日礼物;岗位晋升;扁平管理','image1/M00/00/09/CgYXBlTUWBKAOr5hAACxUg3QoJc703.png','2000人以上','北京市东城区朝阳门内大街银河SOHOA座10层','2015-08-21 14:46:43.738000','2015-08-21 14:46:43.738000');
INSERT INTO "position" VALUES(393,812823,'副总裁（偏资本运作方向）','2015-08-18 08:48:28.0','北京','30k-50k','全职','成熟型(C轮)','移动互联网','职能','高端职能职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责：</strong></p>
<p>1、协助总裁负责公司整体运营的监督、经营风险控制、经营结果分析评估，参与公司重大决策；</p>
<p>2、主导并实施公司的股份制改革；</p>
<p>3、负责公司各项工作标准、流程、制度的建立与完善，并监督实施；</p>
<p>4、根据公司中、长期经营计划，组织编制公司年度综合财务计划和控制标准，推行绩效考核，以保证公司顺利实现中长期经营目标；</p>
<p>5、建立并维护与金融机构、中介机构、及相关政府部门良好的业务关系。</p>
<p> </p>
<p><strong>任职资格：</strong></p>
<p>1、组织实施过成功的企业股改；</p>
<p>2、熟悉新媒体营销，有互联网公司工作经历者优先考虑；</p>
<p>3、精通绩效考核，对绩效推行有相当的实操经验；</p>
<p>4、有很强的计划、执行、沟通、协调、激励和团队领导力，良好的职业操守和优秀的表达演说能力；</p>
<p>5、本科以上学历，公司副总以上职位任职五年以上。</p>
<p> </p>
                    </dd>','王刚','高级管理层待遇','本科','10年以上',14257,'天下商机（北京）网络技术有限公司','天下商机','http://www.txooo.com','技能培训;节日礼物;绩效奖金;年度旅游','c/','150-500人','北京市丰台区南四环西路188号2区9号楼三层','2015-08-21 14:46:43.853000','2015-08-21 14:46:43.853000');
INSERT INTO "position" VALUES(394,986855,'系统工程师','2015-08-18 18:19:21.0','北京','15k-30k','全职','成熟型(D轮及以上)','移动互联网 · 金融','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br> 1.应用系统的部署方案制定、部署实施、维护、升级及安全管理工作；<br> 2.机房网络、服务器的管理和运维；<br> 3.负责服务器集群的操作系统安装、升级、定制、部署与维护工作；<br> 4.负责服务器集群的系统监控和自动化脚本的设计与部署；<br> 5.负责对服务器运维平台有针对性地持续调整和优化，提高操作效率，增强系统可用性；</p>
<p>6.负责JAVA中间件（Tomcat、JBoss、WebLogic）的部署和调优、排障；<br> 7.负责应用系统的故障应对，及就故障排查同业务及技术接口人的沟通工作。<br> <br> 任职要求：<br> 1.精通Linux(Centos)系统安装配置和系统参数优化设置；<br> 2.熟练掌握shell、python等语言进行脚本编写；<br> 3.精通Nginx、LVS+keepalived、apache配置和调优，有实际项目经验；有负载均衡、反向代理、缓存等集群项目经验；能及时发现并解决实际生产问题；<br> 4.熟悉使用redis、Memcached、zookeeper的集群配置和搭建；<br> 5.熟练使用监控系统如zabbix、nagios、cacti等的部署和应用，掌握开源软件进行定制安装或调优；<br> 6.熟悉使用VMware，docker搭建与维护私有云环境优先考虑；<br> 6.工作细致、严谨，责任心强，并富有工作热情，具有优秀的分析问题，解决问题能力，能够合理安排时间，善于学习新的知识，动手能力强，具有良好的分析问题和解决问题的能力；<br> 7. 本科及以上学历，有三年以上系统运维经验；</p>
<p><br></p>
                    </dd>','唐宁','五险一金 绩效奖金 年底多薪','本科','3-5年',3786,'普信恒业科技发展有限公司','宜信公司','http://www.creditease.cn','管理规范;技能培训;扁平管理;弹性工作','image1/M00/00/09/Cgo8PFTUWBSANsM5AABmEAuGs9w093.jpg','2000人以上','西大望路温特莱中心A座','2015-08-21 14:46:43.968000','2015-08-21 14:46:43.968000');
INSERT INTO "position" VALUES(395,972077,'副总裁','2015-08-10 17:13:34.0','深圳','50k-100k','全职','成长型(A轮)','移动互联网 · 金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：</p>
<p>1、负责对私以及机构业务的管理；</p>
<p>2、负责产品发行，计划、组织、并直接安排和实施各类市场活动、产品推介会等，扩大公司知名度与影响；</p>
<p>3、负责开拓新客户及维护客户关系，长期保证公司的客户数量和资金的增量；</p>
<p>4、负责建立与其他金融机构或渠道的合作关系，拓宽产品和项目的市场；</p>
<p>5、负责部门管理等其他相关工作。</p>
<p>任职资格：</p>
<p>1、全日制本科及以上学历，经济类相关专业；</p>
<p>2、6年以上理财管理工作经验，3年以上管理岗位工作经历；</p>
<p>3、具有较强的组织策划与市场开拓能力，具有丰富的客户资源；</p>
<p>4、品行端正，具有金融行业良好的职业操守，能承受工作压力，具有较强的组织协调能力、较好的语言表达和沟通协调能力。</p>
<p><br></p>
                    </dd>','区玉刚','财富管理中心负责人，公司大小事由你掌控','本科','5-10年',82965,'和信利金融控股集团','和信利金融','http://www.hxlgroup.com','专项奖金;股票期权;带薪年假;绩效奖金','image1/M00/38/85/Cgo8PFWl_fqAXzBxAAA6G7oh3iQ379.png?cc=0.7101161430513281','50-150人','深圳南山源兴科技大厦','2015-08-21 14:46:44.107000','2015-08-21 14:46:44.107000');
INSERT INTO "position" VALUES(396,789875,'系统工程师','2015-08-20 10:23:41.0','上海','10k-20k','全职','上市公司','电子商务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>(Senior) System Administrator - Wintel/Virtualization</strong></p>
<p> </p>
<p>Job Description</p>
<p>We are looking for a candidate to be a Wintel system administrator, who will report to the IT Infrastructure manager of APAC in Shanghai. This position will work closely with not only the local team in Shanghai, but the NA/EMEA team by a “follow-the-sun” model. Some more details about this position’s roles &amp; responsibilities as below:</p>
<p>-          This position will be supporting the global corporate IT infrastructure operations, in an environment with more than thousands of servers, and for systems across dozens of sites globally;</p>
<p>-          Implements systems changes by following corresponding IT change process;</p>
<p>-          Support IT infra projects (mostly in APAC region), communicate and leverage remote local resource on project execution and implementation;</p>
<p>-          Etc.</p>
<p> </p>
<p>Qualifications</p>
<p>-   Bachelor degree or above, major in Computer Science or related engineering domains would be preferred;</p>
<p>-   Minimum 3 - 5 years working experience in IT system administration or related area;</p>
<p>-   Solid experience of Microsoft Windows Server platforms (2003/2008/2012) and critical services role such as DNS, DHCP, AD, Cluster, Printing, Terminal Services, etc. is a must;</p>
<p>-   Hands-on experience of x86 server (e.g. HP ProLiant server) operations is a must;</p>
<p>-   Hands-on experience of VMWare virtualization technology is a must;</p>
<p>-  Experience of Hyper-V, KVM and/or OpenStack is a plus;</p>
<p>-  Hands-on experience of Cisco UCS, DELL VRTX, or any other x86 blade server would be a big plus;</p>
<p>-   Good knowledge of LAN and TCP/IP networking, and hands-on experience of primary TCP/IP utilities is a must;</p>
<p>-   Good knowledge on NAS/SAN storage would be a big plus;</p>
<p>-   Experience of any scripting language like PowerShell, WSH, Perl, Python, or web programing would be a big plus;</p>
<p>-  Understanding of ITIL fundamental (esp. change/configuration/incident process) is preferred;</p>
<p>-  Understanding of Networking, Network Security, InfoSec would be a plus;</p>
<p>-   Excellent problem analysis and resolving skills;</p>
<p>-   Self-motivated and learn fast;</p>
<p>-  Passionate about new technologies;</p>
<p>-   Good communication skills, fluent in English and Chinese both verbal and written;</p>
<p> </p>
<p>Location</p>
<p>Shanghai, China</p>
                    </dd>','暂没有填写','美国最大互联网公司职位，技术牛，待遇佳','本科','3-5年',19957,'康伟实软件（上海）有限公司','CSC','http://www.csc.com','年度旅游;岗位晋升;五险一金;弹性工作','image1/M00/00/25/Cgo8PFTUWH-AdGdLAABZL9yD3Js731.gif','500-2000人','浦东张江','2015-08-21 14:46:44.215000','2015-08-21 14:46:44.215000');
INSERT INTO "position" VALUES(397,780990,'副总裁（分管财富管理中心）','2015-08-10 11:18:02.0','武汉','40k-60k','全职','成长型(不需要融资)','移动互联网','市场与销售','高端市场职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1.负责公司在全国分支机构网点的拓展布局与团队建设，并进行后期销售与管理；</p>
<p>2.负责公司财富中心销售人员的考核与管理；</p>
<p>3.负责公司财富中心的销售团队的培训，解决销售与管理过程中出现的各种问题，不断提升团队战斗力与凝聚力；</p>
<p>4.根据公司财富中心发展战略规划制定与落实销售政策；</p>
<p>5.在工作中完成年度计划任务，努力达成销售指标。</p>
<p> </p>
<p>任职资格：</p>
<p>1.营销、管理、经济、金融、财经相关专业优先，具有团队管理经验者优先；<br>2.八年以上金融从业经验，必须具备银行、信托、第三方理财机构、证券、保险等相关行业城市总监以上工作经验；</p>
<p>3.具备高度的团队组织能力和出众的领导管理才能，熟悉金融业管理理念和先进的管理模式；</p>
<p>4.具备用人、决策和公关等综合素质，善于深入沟通；<br>5.具备强有力的自律精神和自我驱动力，能承受较大的工作压力；</p>
<p>6.具备强烈的创业意识和高度的工作热情，愿与公司一同成长。</p>
                    </dd>','暂没有填写','国企平台好 五险一金 期权 绩效 补助 年假','本科','5-10年',47036,'汉信互联网金融服务(武汉)股份有限公司','汉金所','https://www.hanxinbank.com/','节日礼物;绩效奖金;岗位晋升;年度旅游','image1/M00/18/1E/Cgo8PFUTotOAAoA1AABh8BmVoWM833.png','150-500人','湖北省武汉市洪山区珞喻路鲁巷光谷国际广场B座6F','2015-08-21 14:46:44.316000','2015-08-21 14:46:44.316000');
INSERT INTO "position" VALUES(398,963469,'系统工程师','2015-08-19 15:56:31.0','杭州','8k-15k','全职','上市公司','医疗健康','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责</p>
<p>1、负责系统平台下各种应用平台的搭建部署、管理维护、监控和版本发布；<br>2、建立并完善监控系统，对应用日志、系统等多维度的实现告警预警，保证业务稳定、连续的运行；<br>3、参与制定相应系统安全架构方案，能够对平台底层性能优化提供建设性意见方案； <br>4、负责对各种应用的数据备案策略、底层环境的高可用、以及负载均衡的管理维护； <br>5、负责运维自动化工作推进，实现自动化方式管理所有服务配置、服务发布、监控等；<br>6、撰写并维护工作相关的文档，如系统架构设计、故障分析报告等 。<br>7、7*24小时响应故障处理<br></p>
<p>任职要求</p>
<p>1、1年以上Linux/Windows Server系统运维工作经验；</p>
<p>2、能够熟练快速的部署lnmp环境，以及apache/svn/postfix/ftp/Bind等常用服务的部署使用；</p>
<p>3、掌握监控工具(如nagios、zabbix等至少一种）的部署使用，以及自动化报警；</p>
<p>4、熟悉mysql主从的配置、mysql常用命令的使用、mysql数据库的备份以及恢复；</p>
<p>5、具有独立分析解决问题的能力、团队合作意识及良好的文档记录习惯。 </p>
<p><br></p>
                    </dd>','陈海斌','大神带你飞','大专','1-3年',33732,'浙江迪安诊断技术股份有限公司','迪安诊断','http://www.dazd.cn','带薪年假;午餐补助;年度旅游;节日礼物','image1/M00/12/8D/Cgo8PFUDuESAIMhbAADpcvHUxZU348.png','2000人以上','杭州市西湖区古墩路702号赞宇大厦5楼','2015-08-21 14:46:44.427000','2015-08-21 14:46:44.427000');
INSERT INTO "position" VALUES(399,613978,'VP助理','2015-08-18 16:21:05.0','北京','4k-8k','全职','上市公司','电子商务','职能','行政','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、负责行政公文、会议纪要、工作报告等起草及日常文秘、信息报送工作;</p>
<p>2、协助部门做好费用报销及其他的辅助服务工作;</p>
<p>3、做好部门和其他部门的协调工作；</p>
<p>4、完成领导交代的其他工作。</p>
<p><br>任职要求:</p>
<p>1、本科以上学历,行政管理或相关工作经验者优先考虑;</p>
<p>2、有较好的沟通表达能力及服务意识,具有两年及以上行政助理的工作经验者优先考虑;</p>
<p>3、工作有条理,细致、认真、有责任心,办事严谨;</p>
<p>4、熟练电脑操作及Office办公软件,具备基本的网络知识;</p>
<p>5、熟悉办公室行政管理知识及工作流程,熟悉公文写作格式,具备基本商务信函写作能力;</p>
<p>6、具备较强的文字撰写能力和较强的沟通协调以及语言表达能力。</p>
<p> </p>
<p>公司特色：</p>
<p>五险一金……全额缴纳公积金、绝不“缺金少两”</p>
<p>弹性工作制……再也不用为了赶时间、拼了命地挤地铁</p>
<p>试用期薪资全额……入职就发100%的工资、没有神马80%的概念</p>
<p>绩效奖金公平公正……打破大锅饭、平均主义，能者多劳、多劳多得</p>
<p>高大上的办公环境……紧邻地铁、独栋大厦、总部办公、环境优雅</p>
<p>内购商品成本价……走点心、盯紧点，每月内购省下来的钱、差不多够交房租</p>
<p>午休时间免费看大片……人家的休息是去楼下散步、我们的休息是去看大片</p>
                    </dd>','黄光裕','平台大+试用期薪资全额+福利待遇高','大专','1-3年',24561,'国美在线电子商务有限公司','国美在线','http://www.gome.com.cn','节日礼物;年底双薪;绩效奖金;岗位晋升','image1/M00/00/32/CgYXBlTUXIqAYCE1AABbkDS4YJQ606.jpg','2000人以上','北京市朝阳区三元桥鹏润大厦(国美总部）10号线三元桥','2015-08-21 14:46:44.536000','2015-08-21 14:46:44.536000');
INSERT INTO "position" VALUES(400,994115,'系统工程师','2015-08-20 12:07:55.0','深圳','15k-25k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述： <br>1. 系统运行的基础环境的长期维护；<br>2. 主要管理测试服务器，生产服务器，网络安全等；<br><br>任职要求： <br>1. 本科及以上学历，计算机相关专业毕业；<br>2. 有5年以上工作经验；<br>3. 精通 Linux 系统，熟悉操作系统原理，网络原理，具备各种服务器设备，网络设备，安全设备的基础知识；<br>4. 有良好的计算机基础功底，了解网络安全，操作系统安全，数据库等运维相关的知识。<br>5. 有上进心和求知欲，善于学习，能持续不断的在学习中成长。</p>
                    </dd>','暂没有填写','期权激励、有竞争力的薪酬、老板好','本科','5-10年',81698,'深圳企业云科技有限公司','企业云科技','http://www.oatos.com','年底双薪;免费班车;带薪年假;绩效奖金','image1/M00/3E/3F/Cgo8PFW7K3-Ac3Q1AAAZ3eknFX8138.png','15-50人','深圳市宝安区留仙一路高新奇2期1栋2楼 企业云','2015-08-21 14:46:44.657000','2015-08-21 14:46:44.657000');
INSERT INTO "position" VALUES(401,918906,'副总裁','2015-07-25 10:02:00.0','广州','35k-50k','全职','初创型(不需要融资)','移动互联网 · 招聘','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、根据公司的发展战略和销售计划，形成相应的经营策略，并根据本公司实际状况，为公司重大营销决策提供建议和支持；<br>2、确保各项指标有效地执行，完成公司制定的销售计划，达成业绩要求；<br>3、负责管理公司经理团队的业务活动，并提供专业的辅导与训练；<br>4、定期、准确向高层提供有关情况，并完成工作报告；<br>5、管理和领导理财团队，提升各团队成员的综合素质和专业水平。<br>任职要求：<br>1、大专以上学历，营销、管理、金融等专业优先考虑；<br>2、5年以上金融行业工作背景，至少3年的团队管理经验，具有金融行业团队管理、长期维护金融大客户经验者优先；<br>3、熟悉各类理财产品，对各类投资市场有深刻理解，具有敏锐的市场洞察力和准确的业务分析能力，能够对城市客户资源进行定位并制定开展有效地战略计划。</p>
                    </dd>','暂没有填写','高薪诚聘','大专','5-10年',85056,'东莞市维度互联企业管理咨询有限公司','维度','http://www.weidu.com','年底双薪;带薪年假;绩效奖金;扁平管理','image1/M00/3B/FF/Cgo8PFWy5-CAM4OsAAANi8ClygI204.png?cc=0.3327443015245076','15-50人','广州市天河区','2015-08-21 14:46:44.760000','2015-08-21 14:46:44.760000');
INSERT INTO "position" VALUES(402,489822,'系统工程师','2015-08-20 09:16:46.0','深圳','8k-12k','全职','上市公司','O2O','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、负责日常运维工作；<br>2、配置、优化系统环境（操作系统、nginx、redis、mysql等）；<br>3、 负责构建自动化、标准化、智能化的运维平台。<br>任职要求：<br>1、熟悉 Nginx，MySQL，Rails，Memcached，Redis 等部署和优化，熟悉常见的开源监控系统（如nagios, zabbix, ganglia）；<br>2、具备Linux/Unix平台开发经验，至少掌握C/C++/SHELL/PYTHON等一种或多种编程语言，具备1年以上开发经验；<br>3、熟悉ansible/puppet等集中配置管理工具，具有自动化和标准化运维的思想，并成功实施自动化运维的经验；<br>4、具有良好的分析和解决问题能力，对攻关疑难问题具有浓厚兴趣；<br>5、有海量的自动化运维平台（服务发布系统、监控平台、资源管理平台）开发经验者优先考虑。</p>
                    </dd>','暂没有填写','发展良好，福利齐全。','大专','3-5年',1209,'魔线科技（深圳）有限公司','魔线科技公司','http://www.moxian.com','年终分红 ;五险一金 ;带薪年假 ;节日礼物 ','image1/M00/00/05/CgYXBlTUWAKAdzX2AABI5FMZAHs588.png','150-500人','深圳市福田区彩田南路中深花园大厦B座2313','2015-08-21 14:46:44.885000','2015-08-21 14:46:44.885000');
INSERT INTO "position" VALUES(403,654972,'副总裁','2015-07-22 18:45:20.0','北京','15k-30k','全职','初创型(天使轮)','移动互联网 · 电子商务','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>董事长助理</strong></p>
<p>岗位要求：</p>
<p>1、协助董事长处理公司日常事务以及协调公司内外关系；</p>
<p>2、在金融或法务及日常工作方面向董事长提供相关解决建议；</p>
<p>3、协助做好商务接待及安排工作，配合董事长处理外部公共关系；</p>
<p>4、在授权范围内协助董事长进行商务谈判，做好各项汇报、联络工作；</p>
<p>5、协助董事长做综合性的协调组织工作，掌握活动进展；</p>
<p>6、完成其他临时交办的任务，保障董事长的工作效率。</p>
<p> </p>
<p>任职资格：</p>
<p>1、30-36岁，身体健康，形象气质佳；</p>
<p>2、经济、金融、法律等相关专业本科及以上学历；</p>
<p>3、具备专业的金融与财务管理知识，二年以上相关工作经验；</p>
<p>4、具有较高的综合素质，知识结构较全面，能够迅速掌握与公司业务；</p>
<p>5、有较强的组织、协调、沟通、领导能力及出色的人际交往和社会活动能力；</p>
<p>6、良好的团队协作精神，为人诚实可靠、品行端正、具有亲和力，较强的独立工作能力；</p>
<p>7、文字写作功底扎实，工作认真细致，有条理性、逻辑性强，口头表达能力优秀；</p>
<p>8、英语熟练者优先；</p>
<p>9、熟练操作各种办公软件；</p>
<p>10、三年以上驾龄。</p>
                    </dd>','Tony','工作不是一个人的孤独，而是一群人的狂欢','学历不限','3-5年',69048,'北京斯塔克文化传媒有限公司','斯塔克','http://www.stark.tm','技能培训;节日礼物;年底双薪;股票期权','images/logo_default.png','50-150人','北京市大兴区亦庄经济技术开发区荣华南路7号君安国际大厦1号楼2504室','2015-08-21 14:46:45.009000','2015-08-21 14:46:45.009000');
INSERT INTO "position" VALUES(404,955672,'副总裁','2015-08-05 13:56:38.0','常州','20k-40k','全职','初创型(天使轮)','金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责：</strong></p>
<p><strong>1、 参与公司总体战略、经营战略、业务战略、职能战略制订，并实施、监督、评估与反馈；</strong></p>
<p><strong>2、 参与制订企业竞争策略并做相应推动；</strong></p>
<p><strong>3、 负责公司体系、流程、制度的建立并实施、监管与评估；</strong></p>
<p><strong>4、 负责集团旗下金融板块公司的监督管理，并承担相应的内部运营指标；</strong></p>
<p><strong>5、 负责选拔与培养业务团队成员，提升综合能力，提高人力资本回报率；</strong></p>
<p><strong>6、 负责分管经营单元的日常事务的审核与处理；</strong></p>
<p><strong>7、 参与公司重大客户、重要来宾的接见、洽谈及重要合同的签订；</strong></p>
<p><strong>8、 负责公司的革新、重组、转型等重大项目；</strong></p>
<p><strong>9、 负责公司企业文化的建设与宣传；</strong></p>
<p><strong> </strong></p>
<p><strong>任职资格：</strong></p>
<p><strong>1、金融学、企业管理、经济贸易等相关专业本科以上学历；</strong></p>
<p><strong>2、有8年以上金融行业管理工作经验者，3年本岗位从业经验；</strong></p>
<p><strong>3、对金融行业的商业模式、盈利模式有清晰的理解；</strong></p>
<p><strong>4、有较强的组织、协调、沟通、领导能力及人际交往能力以及敏锐的洞察力，具有很强的判断与决策能力，计划和执行能力；</strong></p>
<p><strong>5、良好的团队协作精神，为人诚实可靠、品行端正； </strong></p>
<p><strong>6、熟练使用办公软件；</strong></p>
<p><br></p>
                    </dd>','暂没有填写','提供住宿社保公积金节假日福利生日礼品等；','本科','5-10年',87312,'江苏易天投资有限公司','易天集团','http://search.51job.com/hot/17975557,0.html','节日礼物;股票期权;专项奖金;绩效奖金','image1/M00/3F/C7/Cgo8PFXBo4mARPJIAAEFky5poQA306.jpg?cc=0.3620336663443595','150-500人','常州市新北区高新科技园3号楼B座2楼','2015-08-21 14:46:45.148000','2015-08-21 14:46:45.148000');
INSERT INTO "position" VALUES(405,886611,'副总裁助理','2015-08-19 10:00:39.0','北京','6k-8k','全职','成长型(A轮)','移动互联网 · 电子商务','职能','行政','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>2015. 北京晶晶亮信息科技有限公司.现向全国公开招收.有才之士。</p>
<p>你是活泼可爱也好</p>
<p>你是文静贤淑也罢</p>
<p>你是语出惊人 我们欢迎</p>
<p>你是处事中庸 我们欣赏</p>
<p>重要的是 你有创意、有胆量、有勇气、有魄力、有冲劲！ </p>
<p>我们不需要你阿谀奉承！</p>
<p>我们不要求你点头哈腰！</p>
<p>我们这里没有森严的等级制度！</p>
<p>我们这里不存在勾心斗角的办公室战役！</p>
<p>我们给你提供优秀的平台！</p>
<p>        舒适的工作环境！</p>
<p>        丰厚的福利！</p>
<p>        温暖的关怀！       </p>
<p> </p>
<p>但是我们需要你拥有：</p>
<p> </p>
<p>本科学历及以上；</p>
<p>形象好、气质佳，年龄20~26岁；</p>
<p>英语四级以上水平；</p>
<p>沟通能强，反应快，懂商务礼仪；</p>
<p>熟练使用Excel、Word、PPT等办公软件，会写商务信函；</p>
<p>最好有互联网行业经历；</p>
<p>接受优秀应届毕业生。</p>
<p> </p>
<p>来进行：</p>
<p>辅助副总进行部门管理，完成相关制度及文档的起草； </p>
<p>协助副总完成商务沟通、对接等工作； </p>
<p>协助副总进行部门人员管理，完成人员的上传下达工作； </p>
<p>辅助副总完成其交办的其他工作。</p>
<p> </p>
<p>生活有很多种，工作有很多种，</p>
<p>如果你想奋斗的酣畅淋漓！如果你想玩闹的够high!够劲爆！</p>
<p>如果你实力够强！信心爆棚！如果你是一匹千里马，晶晶亮就是你的伯乐！</p>
<p> </p>
<p>这里是年轻人奋斗的战场！</p>
<p>也是梦想扬帆起航的地方！</p>
<p>给自己一个机会，和我们一起策马扬鞭，同晶晶亮一起茁壮成长！</p>
                    </dd>','Putin','创新，颠覆，时尚，便捷','本科','不限',82376,'北京晶晶亮信息科技有限公司','晶晶亮','http://www.numagr.com','专项奖金;带薪年假;绩效奖金;领导好','image1/M00/37/8E/Cgo8PFWjUWeAAmtUAAAO7hh7l2w788.jpg?cc=0.33686227281577885','50-150人','北京市西城区德胜门外大街83号德胜国际中心B座15层','2015-08-21 14:46:45.259000','2015-08-21 14:46:45.259000');
INSERT INTO "position" VALUES(406,966539,'副总裁助理','2015-08-18 10:17:24.0','广州','4k-6k','全职','成长型(B轮)','移动互联网 · 文化娱乐','职能','行政','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、协助总裁日常的行政及管理事务处理；</p>
<p>2、协助总裁完成各部门的协调工作。</p>
<p>岗位要求</p>
<p>1、 有1年以上从业经验，中文、新闻、行政管理等相关专业本科毕业优先 </p>
<p>2、 有一定的文字功底；</p>
<p>3、 熟悉操作PPT、EXCEL、WORD等Office办公软件;</p>
<p>4、 有良好的沟通技巧、逻辑思维能力。</p>
<p>5、 能独立完成总裁的安排的其他工作任务。</p>
<p><br></p>
<p>待遇面谈</p>
                    </dd>','Miko','双休、五险一金、期权奖励','学历不限','1-3年',79295,'广州橙汁文化有限公司','橙汁文化','http://v.qq.com/search.html?pagetype=3&amp;ms_key=%E6%A9%99%E6%B1%81%E6%96%87%E5%8C%96&amp;stj2=search.smartbox&amp;stag=txt.smart_result','节日礼物;股票期权;专项奖金;带薪年假','image1/M00/3F/7A/CgYXBlXAiQqANqiiAAAWONF2gqU863.png','15-50人','广州市天河区中山大道西238号勤天大厦521室','2015-08-21 14:46:45.364000','2015-08-21 14:46:45.364000');
INSERT INTO "position" VALUES(407,958654,'VP助理 副总裁助理','2015-08-18 14:07:57.0','北京','4k-8k','全职','成长型(A轮)','教育','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：</p>
<p>1、 协助营销VP归纳数据、制作报表及对内对外的PPT；</p>
<p>2、 对竞争对手、营销市场的数据进行调查、收集与分析；</p>
<p>3、 负责营销团队业绩跟进以及考核；</p>
<p>4、 整理公司销售部门各类文件，合同的执行并归档管理；</p>
<p>5、 撰写部门各类公文，发放通知，做好上传下达工作；</p>
<p><br></p>
<p>任职要求：</p>
<p>1、大专及以上学历，经管类专业毕业。</p>
<p>2、年龄在22-28岁之间，形象气质佳。</p>
<p>3、具有1年以上销售助理类的工作经验，有电子消费品行业从业经验者优先；</p>
<p>4、具有较强的工作责任心，良好的文字功底，较强的沟通协调能力和亲和力；</p>
<p>5、做事细心、对数据敏感度高；</p>
<p>6、熟练操作办公软件word、Excel、ppt等；</p>
<p>6、简历附着个人近照一张。</p>
<p> </p>
<p>福利待遇：五险一金、周末双休、工作午餐、弹性工时、带薪年假</p>
<p>工作地点：北京市东城区东直门外大街48号东方银座B座21D</p>
<p><br></p>
                    </dd>','蔡宗辉','五险一金、周末双休、工作午餐、弹性工时','大专','1-3年',61959,'北京童伴教育科技发展有限公司','童伴教育','http://www.tbjiaoyu.com','岗位晋升;领导好;五险一金;工作午餐','image1/M00/33/C9/CgYXBlWU0ZyAW9R5AAANLbcmv9w591.png','15-50人','北京市东城区东直门外大街48号东方银座B座21D','2015-08-21 14:46:45.468000','2015-08-21 14:46:45.468000');
INSERT INTO "position" VALUES(408,708488,'营销副总裁','2015-08-21 10:11:36.0','杭州','15k-30k','全职','成长型(B轮)','金融','市场与销售','市场/营销','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责：</strong> </p>
<p>1.统领公司营销体系，快速拿下市场份额，在中小微企业中快速传播品牌</p>
<p>2.公司核心管理层成员，参与全公司营销，市场及业务发展的各类决策</p>
<p>3.制订公司近中远期营销市场品牌发展计划，快速高效占领市场树立竞争壁垒</p>
<p>4.领导一个200人规模以上的销售团队（包含电话销售，地面直销，渠道销售）</p>
<p>6.领导一个20人左右的市场推广团队（包含线上市场推广与线下市场推广）</p>
<p>7.领导一个精英化的品牌管理团队，在市场中树立高度知名的品牌形象</p>
<p>8.建设和管理中高层营销管理团队。持续优化全团队，提高团队专业能力工作效率，树立积极有强大战斗力的团队文化</p>
<p>9.规范完善营销市场管理系统，制订并完善公司各项营销市场制度 </p>
<p><strong>任职要求：</strong></p>
<p>1.本科以上学历，十年营销类工作经验，三年以上营销总监/副总裁工作经验</p>
<p>2.须有带领过一线销售团队的经验，须有市场推广管理工作经验</p>
<p>3.领导过至少200人以上营销团队</p>
<p>4.强大的目标意识，执行能力，PUSH能力5.有阿里巴巴销售团队工作经验尤佳  </p>
                    </dd>','陈瑞贵','期权，创业平台，金融数据平台','本科','10年以上',45095,'浙江电融数据技术有限公司','元宝铺','http://www.yuanbaopu.com','技能培训;节日礼物;股票期权;带薪年假','image1/M00/00/72/Cgo8PFTUXZqALpoAAABQAGGtJjg491.JPG','150-500人','杭州九堡九盛路9号东方电子商务园13栋3楼','2015-08-21 14:46:45.574000','2015-08-21 14:46:45.574000');
INSERT INTO "position" VALUES(409,835360,'副总裁','2015-07-27 16:03:37.0','北京','15k-20k','全职','初创型(未融资)','移动互联网 · 电子商务','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>总裁助理是要协助总裁工作，工作的重点包括参谋、建议、执行、协调、辅助管理等。</p>
<p>　　总裁助理工作内容</p>
<p>　　1、协助总裁制定战略计划、年度经营计划及各阶段工作目标分解;</p>
<p>　　2、起草公司各阶段工作总结和其他正式文件;</p>
<p>　　3、协助总裁对公司运作与各职能部门进行管理、协调内部各部门关系，尤其是业务部门间的日常工作关系以及事务处理，必要时可单独召集业务沟通会议或工作会议;</p>
<p>　　4、配合总裁处理外部公共关系(政府、重要客户等);</p>
<p>　　5、跟踪公司经营目标达成情况，提供分析意见及改进建议;</p>
<p>　　6、在公司经营计划、销售策略、资本运作等方面向总裁提供相关解决方案;</p>
<p>　　7、撰写和跟进落实公司总裁会议、专题研讨会议等公司会议纪要;</p>
<p>　　8、协助总裁进行公司企业文化、企业战略发展的规划，配合管理办开展企业文化工作;</p>
<p>　　9、完成其他临时交办的任务。</p>
<p>　　总裁助理工作职责</p>
<p>　　总裁助理没有明确严格的工作职责范围和工作量。除了日常事务工作，无法分配到各部门的工作，总裁助理顶上，意外多发生的公司事务，甚至是休假时间也要参与到工作中来，只要总裁在工作，或者总裁有工作需要;</p>
<p>　　总裁助理心态上要凭良心去工作，总裁助理不能靠定性、定量去工作，因为总裁是公司兴衰成败的关键，所以总裁助理在心态上也应该像总裁一样把公司当成自己的公司去工作，这样才能做一个好助理，想总裁之所想，达成工作默契感。</p>
<p>　　总裁助理要亲和力强，责任心强，懂商务礼仪、具备良好的气质等多种综合素质。总裁助理在很多时候是联系员工与总裁之间的桥梁，所以要有亲和力;因为经常会总裁来人的接待工作，所以要有多种综合素质。</p>
<p>　　总裁助理要明白自己的工作职责是协助总裁工作，明白自己的位置，总裁想到去做的，要去协助完善并执行，总裁没有想到的，要去主动建议或者主动去做，对总裁的一些决定要无条件服从去执行，一切结果可能都要以总裁的名义，所做的很多工作可能都是不为人知的，但总裁知道即可。</p>
<p>　　总裁助理职业道德</p>
<p>　　1.不乱说话，总裁助理和总裁相处的时间比较多，对总裁的事情了解也比较多，所以要知道什么该说，什么不该说;</p>
<p>　　2.明白什么该知道、什么不该知道;</p>
<p>　　3.要明白自己的职位的权利，有时候总裁助理行事则等同总裁的职权，但要明白在什么场合、时间，什么样的事情下使用，一个有太大权利欲望的人做不好总裁助理，但没有权利欲望也做不好总裁助理;</p>
<p>　　4.不以非工作眼光在总裁面前评判员工，以免影响总裁对某个员工的判断，尤其是总裁助理在负责人事安排的情况下。</p>
<p> </p>
<p>技能特长</p>
<p> </p>
<p>  具备移动互联网思维，懂互联网和移动互联网，法律、财务、懂资本运作等特长者优先考虑。</p>
<p>  </p>
                    </dd>','暂没有填写','年底又一次性奖励','本科','1-3年',76182,'明慧通达（北京）科技有限公司','明慧通达','http://www.shuzitielu.com','股票期权;五险一金','image1/M00/2D/A2/CgYXBlV5hcaAOtFwAACZvwDnC2M808.jpg?cc=0.6040467496495694','少于15人','北京海淀区北蜂窝2号中盛大厦311室','2015-08-21 14:46:50.162000','2015-08-21 14:46:50.162000');
INSERT INTO "position" VALUES(410,927557,'副总裁','2015-07-28 15:29:38.0','北京','10k-15k','全职','初创型(未融资)','金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责： <br>协助总经理处理日常工作 </p>
<p>任职要求： <br>1、 具备本科以上学历，从事金融领域工作5年以上，或从事相关经济管理工作8年以上；</p>
<p><br>2、 具有丰富的企业运营经验和管理能力 ；</p>
<p><br>3、 具有履行高级管理人员职责所必备的经济、金融、会计知识和组织协调能力，熟悉金融相关法律法规 ；</p>
<p><br>4、 有银行信贷工作经验，有丰富的金融知识和实践经验，熟悉金融政策法规 ；</p>
<p><br>5、 具有良好的思想品德和职业道德，爱岗敬业、遵纪守法、廉洁自律，有事业心和进取精神</p>
<p><br></p>
<p><br></p>
                    </dd>','暂没有填写','五险一金+房补+带薪年假+年终奖','本科','5-10年',85676,'北京润泽小额贷款股份有限公司','润泽小贷','http://www.runzemf.com','年底双薪;专项奖金;带薪年假;绩效奖金','image1/M00/3D/02/Cgo8PFW3J22ANw3gAAAGEru9a5A982.gif?cc=0.5594260713957779','15-50人','北京市东城区王府井东长安街12号','2015-08-21 14:46:50.281000','2015-08-21 14:46:50.281000');
INSERT INTO "position" VALUES(411,680128,'高级CDN研发工程师','2015-07-16 15:22:41.0','上海','10k以上','全职','成长型(A轮)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br>1、CDN系统开发和设计;<br>2、CDN正常运营，处理网络复杂故障;<br>3、CDN运维工具系统的开发需求设计，提升质量和效率;<br>4、参与CDN网络运维体系、流程、规范建设以及文档知识库的维护和优化;<br>5、参与网络架构新产品研发，提前考虑产品落地面临的运营问题，协调资源推动解决。</p>
<p>任职资格：</p>
<p>1、计算机相关专业本科以上学历，1年以上大规模系统设计和开发经验;<br>2、熟悉Linux(类Unix)操作系统，熟悉TCP/IP协议;<br>3、熟练掌握Linux环境C/C++/PHP/PERL/PYTHON/SHELL等1至2种语言;<br>5、熟悉城域网或骨干网架构及相应的技术，对传输系统有较深入的了解;<br>6、有Cache Server开发经验者优先考虑;<br>7、有网络监控、系统运维有很好的应用经验;<br>8、有运营商、互联网专属网络工作经验者优先。</p>
                    </dd>','暂没有填写','公司高速发展中，绩效奖金+13薪+弹性工作','本科','1-3年',45527,'上海魔芋网络科技有限公司','性能魔方','http://www.mmtrix.com','年底双薪;岗位晋升;扁平管理;领导好','image1/M00/00/74/Cgo8PFTUXaCAeqcGAABhBMbt3_4145.png','15-50人','上海长宁区江苏路369号兆丰世贸大厦3楼G室','2015-08-21 14:46:57.974000','2015-08-21 14:46:57.974000');
INSERT INTO "position" VALUES(412,680088,'CDN资深技术工程师','2015-07-16 15:22:44.0','上海','10k以上','全职','成长型(A轮)','数据服务','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p>1、参与CDN产品架构设计、全网规划与布局<br>2、根据产品需求，开发、维护CDN网络所需要支持系统及平台</p>
<p>职位要求：</p>
<p>1、计算机相关专业本科以上学历，1年以上大规模系统设计和开发经验<br>2、熟悉Linux(类Unix)操作系统，熟悉TCP/IP协议<br>3、熟练掌握Linux环境C/C++/PHP/PERL/PYTHON/SHELL等1至2种语言，对计算机体系结构有一定理解<br>4、有Cache Server开发经验者优先考虑<br>5、有CDN研发运维经验的优先</p>
                    </dd>','暂没有填写','公司高速发展中，绩效奖金+13薪+弹性工作','本科','1-3年',45527,'上海魔芋网络科技有限公司','性能魔方','http://www.mmtrix.com','年底双薪;岗位晋升;扁平管理;领导好','image1/M00/00/74/Cgo8PFTUXaCAeqcGAABhBMbt3_4145.png','15-50人','上海长宁区江苏路369号兆丰世贸大厦3楼G室','2015-08-21 14:46:58.090000','2015-08-21 14:46:58.090000');
INSERT INTO "position" VALUES(413,691289,'CDN架构师','2015-08-04 13:35:20.0','苏州','25k-40k','全职','初创型(未融资)','移动互联网 · 游戏','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述<br><br>1、负责统筹CDN网络平台架构设计和研发、部署和跟踪公司产品在CDN的使用情况。<br><br>2、负责解决架构可能出现的问题与瓶颈。<br><br>3、支撑业务的增长，提升海量用户的访问体验。<br><br>4、提升产品发布的灰度能力，打造最优质的互联网产品平台。<br><br>资格要求：<br><br>1、5年以上互联网CDN系统架构设计经验，精通互联网CDN系统架构对于文件与流媒体的处理方式。<br><br>2、具备很强的互联网产品架构设计能力有实际的千万级访问项目经验，具有大容量、高性能、高可用、分布式架构设计经验。<br><br>3、具有较强的高级语言C++/Java/ php开发经验，熟悉shell、python等脚本语言。<br><br>4、熟悉各类负载均衡 / 缓存 / DNS等，如LVS / NGINX / SQUID /Lighttpd/ HAProxy/Bind等技术，精通TCP/IP和HTTP 协议。<br><br>5、熟悉IDC网络架构，熟悉运营商网络结构。<br><br>6、熟悉分布式系统、集群部署，有CDN或视频网站运营经验优先。</p>
                    </dd>','石海','坚实的发展平台、广阔的向上空间','本科','5-10年',3188,'苏州蜗牛数字科技股份有限公司','游戏蜗牛','http://www.woniu.com','绩效奖金;年底双薪;专项奖金;五险一金','image1/M00/00/08/CgYXBlTUWBCARMkWAAApnCSB1Fo629.png','2000人以上','苏州工业园区中新大道171号','2015-08-21 14:46:58.235000','2015-08-21 14:46:58.235000');
INSERT INTO "position" VALUES(414,820800,'系统工程师（CDN研发）','2015-08-04 17:49:37.0','北京','20k-30k','全职','上市公司','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <dl>
 <dt>
  工作职责：
 </dt>
</dl>负责开发和设计CDN系统 
<br>参与CDN产品架构设计、全网规划与布局 
<br>根据公司需要，开发CDN网络所需要支持系统及平台
<dl>
 <dt>
  职位要求：
 </dt>
</dl>_计算机或相关专业本科以上学历 
<br>_熟悉Linux(类Unix)操作系统，熟悉TCP/IP协议 
<br>_熟练掌握Linux环境C/C++/PHP/PERL/PYTHON/SHELL等1至2种语言，对计算机体系结构有一定理解 
<br>_具备很强的分析和解决问题的能力，对于攻关疑难问题具有强烈的兴趣 
<br>_善于学习新的知识，善于思考，勤于动手，不怕繁琐，重视流程规范 
<br>_较好的团队协作及沟通能力 
<br>_有相关系统开发经验的更好
                    </dd>','李彦宏','技术体系核心部门','本科','不限',1575,'百度在线网络技术（北京）有限公司','百度','http://www.baidu.com','股票期权;弹性工作;五险一金;免费班车','image1/M00/00/06/CgYXBlTUWAWAOBXrAABGHHFb0q8748.jpg','2000人以上','北京市海淀区中关村软件','2015-08-21 14:46:58.332000','2015-08-21 14:46:58.332000');
INSERT INTO "position" VALUES(415,973297,'高级CDN后台研发工程师','2015-08-11 09:25:14.0','北京','15k-25k','全职','上市公司','移动互联网 · 数据服务','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p>-参与百度自研CDN系统后台研发</p>
<p>职位要求：</p>
<p>-计算机或通信相关专业本科以上，3年以上工作经验 <br> -有很好的分析和解决问题的能力，一定的学习能力 <br> -有强烈的责任心 <br> -至少熟练使用以下一种语言：python，c，php，js，sql </p>
<p><br></p>
                    </dd>','李彦宏','技术核心体系','本科','3-5年',1575,'百度在线网络技术（北京）有限公司','百度','http://www.baidu.com','股票期权;弹性工作;五险一金;免费班车','image1/M00/00/06/CgYXBlTUWAWAOBXrAABGHHFb0q8748.jpg','2000人以上','百度','2015-08-21 14:46:58.444000','2015-08-21 14:46:58.444000');
INSERT INTO "position" VALUES(416,210794,'CDN 后台开发高级工程师','2015-08-17 13:56:01.0','深圳','8k-16k','全职','成长型(A轮)','移动互联网','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br>Linux下的C/C++系统以及数据库应用的设计和开发<br>参与相关产品需求讨论与产品系统架构的设计和优化工作<br>互联网云同步传输、存储技术、后台性能和服务的研究和优化<br>负责提出海量服务的解决方案，寻找高并发高负载服务应对策略<br>开发具有高性能和高可靠性的系统</p>
<p>工作要求：<br>本科及以上学历；至少2年以上相关开发经验，<br>精通Linux平台下的C/C++开发，精通TCP/IP协议，熟悉面向对象的大型分布式系统设计与开发<br>熟悉HTTP协议与各种流媒体下载协议<br>熟悉CDN网络；精通TCP/IP协议，进程间通讯编程<br>熟悉Unix/Linux下常用架构设计方法<br>熟悉Mysql数据库管理、开发，SQL调优<br>全面的软件知识结构（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）<br>具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力<br>责任心强，良好的对外沟通和团队协作能力<br>具备流媒体CDN成熟优化经验者优先</p>
                    </dd>','暂没有填写','成长型、期权、稳定、加班少、成长空间大','大专','1-3年',33284,'深圳市云宙多媒体技术有限公司','万视无优','http://www.simope.com','节日礼物;带薪年假;绩效奖金;定期体检','image1/M00/00/4D/CgYXBlTUXPyANRqOAABQSSSUtCE244.png','15-50人','深圳市南山区科技园中区科苑路科兴科学园A1单元4楼403-405单位','2015-08-21 14:46:58.544000','2015-08-21 14:46:58.544000');
INSERT INTO "position" VALUES(417,869589,'CDN技术经理','2015-07-10 10:59:41.0','上海','20k-30k','全职','成长型(不需要融资)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<p><strong>具体职责</strong></p>
<p>1、负责CDN平台的设计、开发、部署及日常运营工作</p>
<p>2、负责CDN的平台需求、设计、开发和部署工作</p>
<p>3、负责解决在CDN平台实施过程中刚遇到的各类技术问题</p>
<p>4、负责跟踪CDN业内的主流技术及引入</p>
<p> </p>
<p><strong>任职资格</strong></p>
<p>1、全日制本科及以上学历，计算机、通信、电子等相关专业。3年以上相关工作经验。</p>
<p>2、熟悉面向对象程序设计，至少熟练掌握一门开发语言；熟悉web应用开发。</p>
<p>3、熟悉网络、存储等系统平台相关技术</p>
<p>4、精通CDN原理；有CDN平台的开发实施经验，了解CDN行业发展的情况和趋势</p>
<p>5、有较强的问题分析能力与解决问题的能力；具备良好的职业素养及团队合作精神。</p>
                    </dd>','暂没有填写','国企背景、补充公积金、晋升空间好、福利佳','本科','3-5年',60082,'咪咕视讯科技有限公司','咪咕视讯','http://www.migu.cn','节日礼物;技能培训;绩效奖金;岗位晋升','image1/M00/18/7A/CgYXBlUUzK2AHjcMAAB41bR91fs932.png','150-500人','上海市浦东新区云桥路636号','2015-08-21 14:46:58.667000','2015-08-21 14:46:58.667000');
INSERT INTO "position" VALUES(418,961230,'IDC/CDN 销售代表','2015-08-17 10:29:58.0','北京','7k-10k','全职','成熟型(D轮及以上)','企业服务 · 数据服务','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、负责公司CDN业务的销售；</p>
<p><br></p>
<p>2、通过多种渠道、方式讲解、宣传、推广公司CDN及云计算产品；</p>
<p><br></p>
<p>3、有效跟踪客户，维护客户关系，完成公司销售目标。</p>
<p><br></p>
<p>岗位要求：</p>
<p><br></p>
<p>1、一年以上IT相关销售经验，有CDN行业销售经验且业绩优秀者优先考虑；</p>
<p><br></p>
<p>2、具备优秀的客户需求分析及项目把握、商务谈判能力；</p>
<p><br></p>
<p>3、有敏锐的市场触觉，高度的责任意识及判断能力，良好的客户服务意识；</p>
<p><br></p>
<p>4、有较强优秀的沟通和协调能力，具有亲和力，具有积极的工作状态；</p>
<p><br></p>
                    </dd>','暂没有填写','待遇好 发展前景乐观','学历不限','1-3年',87774,'北京普恒伟业网络信息技术有限公司','普恒伟业','http://www.3000idc.com','带薪年假;绩效奖金;扁平管理;领导好','image1/M00/40/40/CgYXBlXDB-2AMAyvAAAOTbRgANA633.jpg?cc=0.9572009088005871','150-500人','北京朝阳区惠新东街11号紫光发展大厦B-2-302','2015-08-21 14:46:58.774000','2015-08-21 14:46:58.774000');
INSERT INTO "position" VALUES(419,871299,'CDN调度（高级）开发工程师','2015-07-10 16:42:29.0','北京','15k-30k','全职','上市公司','移动互联网 · 游戏','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br> 1.负责CDN全局负载均衡业务相关开发<br> 2.负责DNS服务器，IP调度服务器，业务监控系统的开发等</p>
<p>职位要求：<br> 1.了解和掌握TCP/IP协议， 熟悉DNS协议、HTTP协议<br> 2.精通Linux平台下C/C++编程，熟悉至少一门脚本语言（ruby，python等）<br> 3.有CDN相关工作经验者优先<br> 4.良好的沟通、协调能力<br> 5.学历不限，2年以上C语言开发经验</p>
                    </dd>','周鸿祎','一日三餐 免费班车 下午茶 健身房','学历不限','1-3年',436,'奇虎360科技有限公司','360','http://360.cn','创业公司;简单;扁平管理;成就感','image1/M00/26/1E/Cgo8PFVUDROAf7zrAABr5cEcbGQ572.jpg','2000人以上','北京市朝阳区酒仙桥路6号院（电子城·国际电子总部）2号楼B座','2015-08-21 14:46:58.924000','2015-08-21 14:46:58.924000');
INSERT INTO "position" VALUES(420,977268,'资深CDN后台架构师','2015-08-11 17:28:06.0','深圳','20k-40k','全职','初创型(未融资)','移动互联网 · 企业服务','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>【工作职责】：</p>
<p>1、负责CDN调度部署后台团队管理及人员指导工作</p>
<p>2、负责CDN后台系统架构设计及其相关模块设计、研发</p>
<p>3、负责CDN系统资源调度策略制定和持续优化方案制定</p>
<p><br></p>
<p>【任职要求】：</p>
<p>1、本科及以上学历，计算机相关理工科专业</p>
<p>2、6年以上相关CDN后台工作经验，2年以上带团队管理经验</p>
<p>3、具备调度系统后台研发经验者、流媒体CDN成熟优化经验者优先考虑</p>
<p>4、熟悉HTTP协议与各种流媒体下载协议，熟悉CDN网络者优先考虑</p>
<p>5、精通TCP/IP协议，进程间通讯编程，熟悉Linux下常用架构设计方法</p>
<p><br></p>
                    </dd>','陈磊','全年16薪，扁平化管理，发展快，氛围好','本科','5-10年',79086,'深圳市网心科技有限公司','迅雷水晶','http://xycdn.com/','股票期权;带薪年假;绩效奖金;定期体检','image1/M00/31/E8/CgYXBlWNG8qALYs5AAAxMpJqC8g076.jpg','150-500人','深圳市南山区高新区高新九道9号威新软件园5号楼','2015-08-21 14:46:59.025000','2015-08-21 14:46:59.025000');
INSERT INTO "position" VALUES(421,749003,'IDC/CDN销售主管/经理','2015-08-19 17:33:50.0','杭州','8k-12k','全职','成长型(不需要融资)','数据服务 · 硬件','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1. 从事IDC/CDN产品等的销售工作，达成销售指标，扩大产品的市场占有率； <br>2. 根据公司市场战略，对重点行业、客户进行跟进；<br>3. 收集各种有关市场销售信息，及时反馈客户资源信息，提出有效的市场运作及销售建议；<br>4.准备客户的销售计划、技术交流、Demo、建议书；<br>5. 配合技术支持部门，完成销售订单。<br><br>岗位要求：<br>1、大专及以上学历，市场营销、计算机、通信等相关专业；<br>2、2以上互联网、电子商务、软件行业销售经验，有IDC/CDN产品销售经验优先；<br>3、具备较丰富的销售经验、市场营销经验及渠道拓展经验；<br>4、具有较强的沟通、组织、协调能力和团队管理能力；<br>5、对华东互联网市场比较熟悉，有一定的客户资源。</p>
                    </dd>','暂没有填写','双休 福利待遇好 待上市公司 团队好','大专','1-3年',70903,'杭州云哨科技有限公司','杭州云哨','http://verycloud.cn','技能培训;节日礼物;年底双薪;带薪年假','images/logo_default.png','150-500人','杭州市西湖区文二路391号西湖国际C座402','2015-08-21 14:46:59.130000','2015-08-21 14:46:59.130000');
INSERT INTO "position" VALUES(422,883644,'PHP开发工程师(CDN业务)','2015-08-13 15:08:41.0','北京','15k-30k','全职','上市公司','移动互联网 · 游戏','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责：</strong></p>
<p>1.负责CDN业务后台管理系统开发</p>
<p> </p>
<p><strong>岗位要求：</strong></p>
<p>1.大专以上学历，2年以上工作经验</p>
<p>2.熟悉php程序开发，了解php网站运行环境的配置,如apache、nginx等web服务器配置</p>
<p>3.熟练使用mysql,redis或memcache数据库</p>
<p>4.熟练使用常用php开发框架（如thinkphp）</p>
<p>5.熟练使用DIV+CSS、JavaScript脚本、Ajax技术、JQuery优先</p>
<p>6.具有良好的自学能力，乐于学习</p>
<p>7.善于沟通、合作，具有团队精神</p>
                    </dd>','周鸿祎','发展空间大 一日三餐 免费班车 下午茶','大专','1-3年',436,'奇虎360科技有限公司','360','http://360.cn','创业公司;简单;扁平管理;成就感','image1/M00/26/1E/Cgo8PFVUDROAf7zrAABr5cEcbGQ572.jpg','2000人以上','北京市朝阳区酒仙桥路电子城国际电子总部','2015-08-21 14:46:59.224000','2015-08-21 14:46:59.224000');
INSERT INTO "position" VALUES(423,779517,'CDN销售经理','2015-07-28 15:23:38.0','北京','8k-12k','全职','成熟型(C轮)','移动互联网 · 数据服务','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1.制定所负责目标市场的销售计划，定期完成量化的工作要求，并能独立处理和解决所负责的任务</p>
<p>2.进行市场调研，开发客户资源，寻找潜在客户，完成销售目标</p>
<p>3.与客户保持畅通的沟通渠道，及时了解客户需求动态</p>
<p>4.签订销售合同，指导、协调、审核与销售服务有关的账目和记录，协调技术部门进行配置等技术支持</p>
<p>5.解决客户就销售和服务提出的问题</p>
<p>岗位要求：</p>
<p>1.本科及以上学历，市场营销、计算机等相关专业</p>
<p>2.2到3年以上互联网、电子商务、软件行业销售经验</p>
<p>3.有CDN产品销售经验优先考虑</p>
<p>4.具备较强的销售技巧及销售经验，市场营销经验及渠道拓展经验</p>
<p>5.具有较强的沟通能力，组织、协调能力和团队管理能力</p>
<p>6.能够吃苦耐劳，并具备开拓精神</p>
                    </dd>','许广彬','弹性工作 六险一金 周末双休 地铁周边','本科','3-5年',36719,'无锡华云数据技术服务有限公司','华云数据','http://www.chinac.com','节日礼物;带薪年假;岗位晋升;扁平管理','upload/logo/ff8080814ce63601014ce9989d630020.jpg','150-500人','北京市朝阳区东三环中路39号建外SOHO6号楼36层','2015-08-21 14:46:59.322000','2015-08-21 14:46:59.322000');
INSERT INTO "position" VALUES(424,995409,'Java研发工程师（CDN方向）','2015-08-17 11:59:13.0','北京','13k-26k','全职','上市公司','文化娱乐','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>任职资格：</p>
<p>1.负责相关CDN系统服务器程序的设计、开发与维护； <br>2.负责相关CDN统计系统数据挖掘，算法改进、架构优化。<br></p>
<p>任职要求：</p>
<p>1.3年以上经验，良好的java基础，擅长java网络编程，特别是异步IO；</p>
<p>2.有高性能服务端开发经验，熟悉tomcat resin等，了解mina netty；</p>
<p>3.计算机、数学、统计相关专业本科及以上学历 <br>4.具备很强的数据分析能力，沟通能力，逻辑思维能力，有互联网工作经验优先； <br>5.对数据结构和算法设计有较深刻的理解；<br></p>
                    </dd>','暂没有填写','搜狐视频CDN系统服务器研发','本科','3-5年',49715,'北京搜狐新动力科技有限公司','搜狐视频','http://tv.sohu.com','技能培训;节日礼物;免费班车;带薪年假','image1/M00/00/82/CgYXBlTUXdmATGNGAAC8uuh0i-8683.png','500-2000人','北京市海淀区科学院南路2号院3号楼融科资讯中心D座搜狐媒体大厦','2015-08-21 14:46:59.469000','2015-08-21 14:46:59.469000');
INSERT INTO "position" VALUES(425,836782,'技术产品-CDN云网络工程师-北京','2015-07-15 09:50:56.0','北京','10k-15k','全职','成熟型(D轮及以上)','广告营销 · 文化娱乐','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        岗位职责:
<br>职位描述:
<br>1、负责公司IDC网络的建设
<br>2、负责公司IDC网络的日常故障的定位、排错
<br>3、负责公司办公网络的日常维护（不含桌面维护，只包含网络部分）
<p></p> 
<br>
<br>任职资格:
<br>职位要求：
<br>1、计算机或相关专业本科以上学历；
<br>2、两年以上网络维护或网络建设经验；
<br>3、熟悉Cisco、H3C等主流网络设备的配置、排错；
<br>4、熟悉常见的OSPF、RIP、eigrp等路由协议。
<br>5、熟悉各种网络连接技术，有独立查错、排错能力，能够解决局域网、广域网的错误；
<br>8、具有一定的文档写作能力；责任心强，学习能力强，具有良好的沟通能力，表达能力强；高度的敬业精神、责任感和良好的团队意识；
<br>9、能适应出差、加班
<br>10、获得CCNP、CCIE、H3C同等证书者优先
<p></p>
                    </dd>','龚宇','发展空间大，绩效奖金','本科','不限',1686,'北京爱奇艺科技有限公司','爱奇艺','http://www.iqiyi.com/','绩效奖金;五险一金;交通补助;带薪年假','image1/M00/00/06/Cgo8PFTUWAaAbD7PAACAXTzCmiw113.jpg','2000人以上','北京市海淀区海淀北一街2号鸿诚拓展大厦','2015-08-21 14:46:59.582000','2015-08-21 14:46:59.582000');
INSERT INTO "position" VALUES(426,427741,'IDC运营经理/拓展主管','2015-08-13 11:29:43.0','上海','10k-20k','全职','成熟型(C轮)','数据服务','市场与销售','公关','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br>1.IDC/CDN合作与销售：<br>• 根据公司总体业务规划，在全球/国内范围内寻找满足公司业务需<br> 求的IDC与云计算服务提供商，实现公司互联网内容在主要目标域<br> 的本地化部署；<br>• 根据云计算以及资源合作，完成每年下发的KPI指标与任务；<br>2.国内运营商资源合作与销售： <br>对运营商资源进行云平台的合作拓展，重点对于中小运营商提<br>供云平台等一站式服务解决方案；<br><br>任职资格：<br>1.大学本科以上学历，计算机、通信等相关专业毕业,英语/普通话流利;<br>2.年龄35岁以上，具备电信运营商工作背景(特别是广电/移动/大型驻地网优先)或大型互联网公司国内/海外IDC业务拓展工作经验，<br>3.五年以上IT行业商务拓展经验，沟通能力强，完成销售指标；<br>4.有运营商往来项目谈判及项目操作经验，或在运营商公司从事过相关业务工作，了解运营商业务特点，在运营商方面有良好的人脉资源；<br>5.有运营商、BAT IDC资源采购、华为、中兴、IBM、DELL、HP、联想等大型IT企业工作经验者优先；<br>6.有海外留学或海外工作经历人士优先。</p>
                    </dd>','季昕华','快速发展 互联网云计算','本科','5-10年',165,'上海优刻得信息技术有限公司','UCloud','http://www.ucloud.cn','节日礼物;技能培训;股权激励计划;代码改变世界','image1/M00/3A/62/Cgo8PFWtJUmAT90fAAAan29n9pI434.jpg','500-2000人','上海市杨浦区','2015-08-21 14:47:04.762000','2015-08-21 14:47:04.762000');
INSERT INTO "position" VALUES(427,431311,'IDC运营经理/拓展主管（广州）','2015-08-13 11:30:02.0','广州','10k-20k','全职','成熟型(C轮)','数据服务','市场与销售','公关','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><br>工作职责：<br>1.IDC/CDN合作与销售：<br>• 根据公司总体业务规划，在全球/国内范围内寻找满足公司业务需求的IDC与云计算服务提供商，实现公司互联网内容在主要目标域的本地化部署；<br>• 根据云计算以及资源合作，完成每年下发的KPI指标与任务；<br>2.国内运营商资源合作与销售：对运营商资源进行云平台的合作拓展，重点对于中小运营商提供云平台等一站式服务解决方案；<br><br>任职资格：<br>1.大学本科以上学历，计算机、通信等相关专业毕业,英语/普通话流利;<br>2.年龄35岁以上，具备电信运营商工作背景(特别是广电/移动/大型驻地网优先)或大型互联网公司国内/海外IDC业务拓展工作经验，<br>3.五年以上IT行业商务拓展经验，沟通能力强，完成销售指标；<br>4.有运营商往来项目谈判及项目操作经验，或在运营商公司从事过相关业务工作，了解运营商业务特点，在运营商方面有良好的人脉资源；<br>5.有运营商、BAT IDC资源采购、华为、中兴、IBM、DELL、HP、联想等大型IT企业工作经验者优先；<br>6.有海外留学或海外工作经历人士优先。</p>
                    </dd>','季昕华','快速发展 弹性工作','本科','3-5年',165,'上海优刻得信息技术有限公司','UCloud','http://www.ucloud.cn','节日礼物;技能培训;股权激励计划;代码改变世界','image1/M00/3A/62/Cgo8PFWtJUmAT90fAAAan29n9pI434.jpg','500-2000人','上海市杨浦区','2015-08-21 14:47:04.902000','2015-08-21 14:47:04.902000');
INSERT INTO "position" VALUES(428,910337,'高级IDC运维工程师','2015-08-06 10:15:33.0','北京','10k-20k','全职','成长型(B轮)','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>任职条件<br> 1. 本科以上学历，计算机及相关专业<br> 2. 三年以上IT行业运维经验，有IDC机房基础维护经验优先<br> 3. 精通shell脚本，熟悉各种操作系统的自动化部署方法<br> 4. 熟悉自动化运维工具，熟练编写shell脚本，熟悉Perl、Python、PHP任其一种语言能编写自动化运维脚本</p>
<p>5. 具有良好的沟通能力、逻辑思维能力及团队合作精神，极强的工作责任心， 能适应加班工作</p>
<p><br> 职位概述<br> 1，负责公司所有项目底层硬件维护与维修<br> 2，负责全国各idc机房的服务器及网络设备的正常运行<br> 3，服务器，网络设备的资产管理，调配，优化整合<br> 4，基础运维平台的使用及功能需求完善<br> 5，疑难问题排查，提供建设性解决方案<br> 6，各类操作系统的深入研究，运维自动化工具开发<br> 7，各品牌服务器自动化部署测试及故障处理</p>
                    </dd>','张宏江','公司发展好，免费自助三餐，年底双薪','本科','1-3年',956,'北京金山云网络技术有限公司','金山云','http://www.ksyun.com','技能培训;节日礼物;瑜伽房;免费班车','image1/M00/00/04/Cgo8PFTUWACAWautAAAh6gMfsB0502.jpg','150-500人','北京市海淀区小营西路33号 金山软件大厦','2015-08-21 14:47:05.018000','2015-08-21 14:47:05.018000');
INSERT INTO "position" VALUES(429,1006394,'IDC 弱电工程师','2015-08-19 14:53:38.0','深圳','9k-15k','全职','成长型(不需要融资)','电子商务 · 信息安全','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、负责数据中心弱电集成的售前与实施管理；</p>
<p>2、3年以上数据中心设计与施工管理经验；</p>
<p>3、熟悉弱电集成方案设计，良好的文案编写能力与沟通能力。</p>
                    </dd>','暂没有填写','薪资涨幅、氛围活跃。','大专','3-5年',72594,'深圳市能士信息安全有限公司','Nesun','http://www.nesun.cn','技能培训;带薪年假;岗位晋升;管理规范','image1/M00/31/B3/CgYXBlWMpmqAA8DGAAAa2ftKD0s093.png','150-500人','深圳市龙华新区油松路天汇大厦B栋801-823','2015-08-21 14:47:05.126000','2015-08-21 14:47:05.126000');
INSERT INTO "position" VALUES(430,673174,'运维助理（IDC)','2015-08-19 18:16:43.0','上海','4k-8k','全职','初创型(未融资)','移动互联网 · 文化娱乐','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>工作职责:</strong></p>
<p><strong>1、负责对IDC机房基础设施、客户服务器与网络设备进行7*24小时监控</strong></p>
<p><strong>2、负责对IDC机房内网络设备、客户服务器提供配置、调试、上线、排障等服务</strong></p>
<p><strong>3、协助客户设备上下架并按工单处理相应操作</strong></p>
<p><strong>4、协助配合其他部门相应工作。</strong></p>
<p><strong>任职要求：</strong></p>
<p><strong>1、计算机或通信相关专业大专以上学历</strong></p>
<p><strong>2、一年以上IT工作经验</strong></p>
<p><strong>3、对TCP/IP协议、路由、交换知识有一定的了解，熟练掌握常用网络设备配置</strong></p>
<p><strong>4、熟练掌握Windows、Linux系统常用配置命令，能独立排除操作系统故障</strong></p>
<p><strong>5、能够适应7*24小时倒班的工作要求</strong></p>
<p><strong>6、诚信正直，好学上进，具有高度的责任心和良好的学习、沟通能力，有较强敬业精神及团队合作精神。</strong></p>
                    </dd>','暂没有填写','哔哩哔哩-90后最爱的弹幕视频网站','大专','1-3年',30830,'上海幻电信息科技有限公司','哔哩哔哩-bilibili','http://www.bilibili.com/','带薪年假;扁平管理;绩效奖金;交通补助','image1/M00/00/46/CgYXBlTUXNyANhtYAACTD9nB9rI147.png','150-500人','上海市浦东新区浦东大道','2015-08-21 14:47:05.229000','2015-08-21 14:47:05.229000');
INSERT INTO "position" VALUES(431,749288,'IDC运维经理','2015-07-23 09:16:42.0','杭州','6k-8k','全职','初创型(未融资)','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1.负责所有运维工程师日常管理工作，辅助支撑部经理部门建设工作</p>
<p>2、负责日常网络割接方案的设计、审核和实施；</p>
<p>3.负责基础网络架构的设计、运维及优化工作；</p>
<p>4.负责处理复杂的网络故障，并建立网络故障处理响应机制；</p>
<p>5.建立网络文档管理体系；<br><br>职位要求：<br>1.本科以上学历，计算机或相关专业，具有3年以上的IP网络工作经验，具有数据中心网络经验者优先<br>2.深入了解TCP/IP协议，精通OSPF、ISIS、BGP等常用路由协议，精通常用网络技术如Qos、VRRP、VLAN、ACL、RSVP、STP等，熟悉Cisco、H3C、Juniper、华为等网络产品<br>3.有大型网络的规划、设计、运维及优化经验，通过CCIE或CCNP认证，或同等级华为认证<br>4.具有较强的实际操作能力，具有分析、解决复杂网络问题的能力<br>5.有一定的网络安全经验，了解常见的攻击手法和漏洞产生的原因<br>6.熟悉省级运营商IP数据网络架构,有电信级大型项目施工经验者优先<br>7.强烈的进取心和求知欲，善于学习和运用新知识<br>8.具有良好的敬业精神和团队协作能力，以及较好的沟通表达能力<br>9.做事认真、仔细、负责，有较强的客户服务意识</p>
                    </dd>','暂没有填写','五险一金 年度旅游 奖金多多','本科','3-5年',39910,'杭州网鼎科技有限公司','网鼎科技','http://www.woodnn.com','节日礼物;带薪年假;年度旅游;定期体检','image1/M00/11/96/CgYXBlUBKNOADZCxAAA14qPKutE722.jpg','15-50人','杭州市拱墅区北部软件园天堂E谷4号楼428','2015-08-21 14:47:05.354000','2015-08-21 14:47:05.354000');
INSERT INTO "position" VALUES(432,780898,'IDC机房技术维护','2015-08-20 09:58:33.0','长沙','2k-4k','全职','初创型(未融资)','信息安全','技术','企业软件','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责:<br>1.负责IDC机房内服务器的日常维护工作<br>2.服务器系统的安装/调试/环境配置/安全配置<br>3.排除简单网络故障,交换机简单调试及流控<br>4.和其他部门协调,支持其他部门工作<br>5.按公司规定接受和处理客户问题,为客户提供优质服务及日常工作的上,下架</p>
<p>职位要求 ：<br>1、要求男性，计算机或相关专业专科以上学历。<br>2、熟悉Windows/Linux常用网络服务的系统安装配置与使用<br>3、熟悉二层交换机,有网络维护经验者优先考虑<br>4、有良好的沟通能力、团队协作精神<br>5、敬业精神、沟通和学习能力强,服从公司安排<br>6、工作时间：7*24小时制，每天上班时间为8小时，排班轮休。</p>
<p>工作地点：湖南省衡阳市<br>试用期一个月。正式待遇：保底工资2500+绩效考核+社保+包住宿。</p>
                    </dd>','暂没有填写','社保，包住宿，绩效奖金，专业培训','学历不限','1-3年',75367,'长沙市智为信息技术有限公司','智为','http://www.chinaddos.com','年底双薪;股票期权;专项奖金;绩效奖金','image1/M00/38/FD/CgYXBlWnX7SAV_taAABEThAS05Q880.jpg','少于15人','长沙市岳麓区文轩路27号麓谷企业广场C1栋 201','2015-08-21 14:47:05.484000','2015-08-21 14:47:05.484000');
INSERT INTO "position" VALUES(433,956709,'IDC中级网络工程师(001197)','2015-08-19 10:15:37.0','北京','10k-15k','全职','成熟型(D轮及以上)','数据服务 · 硬件','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        岗位职责:
<br>职责一 职责描述：
<br> 北京IDC项目建设
<br> 维护北京数据中心网络，根据需求编写相关网络方案
<br> 单个节点建设实施，网络优化改造；
<br> 售前支持/资源核实；系统集成项目实施；网络设备配置和升级实施；
<br>职责二 职责描述：
<br> 监测北京IDC网络系统的运行状态，并进行维护，确保其正常运作
<br> 网络设备管理；建立拓扑图，设备维护文档，包括设备使用情况、升级记录等
<br> 网络设备的监控，及时解决故障
<br> 负责5x8小时运维值守；非工作时间的本BU业务的一级响应；二级质询/投诉/故障处理；日常工单处理核实； 
<br> 日常资源更新核实；网络运维文档管理；网络运维资源管理；系统安全文档管理；系统安全资源管理；工单/操作处理流程管理
<br>职责三 职责描述：
<br> 网络安全管理
<br> 病毒公告、防御、检测、清除，网络反病毒软件部署、升级
<br> 网络防火墙的配置管理；
<br>职责四 职责表述： 
<br> 网络运行管理
<br> 包括网络设备使用规划、配置、升级
<br> 网络使用状况、带宽监测
<br> 网络运维流程培训；网络中级技术培训；监控系统建设；监控系统优化改造及实施；系统安全技术培训；系统安全操作流程规范/培训；实习生监督、管理、培训；新员工监督、管理、培训；提供高级的对客户质询答疑及技术支持；上级领导交付的其他工作任务。
<p></p> 
<br>
<br>任职资格:
<br>任职资格要求
<br>准入学历 本科
<br>专 业 计算机及网络相关专业
<br>经 验 2年以上IT网络技术工作经验
<br>知识与
<br>技能 熟悉网络、虚拟化及云计算技术
<br> 有大型数据中心运维管理经验优先考虑
<br> 精通以太网工作原理，深刻理解网络基本概念，对OSI七层模型、TCP/IP网络模型有较深入的了解；精通各种网络路由和交换技术，精通 TCP/IP网络协议；能够熟练应用VLAN、OSPF、BGP、ISIS、MPLS、VPN等各种LAN、WAN协议；熟悉多家主流网络路由、交换、安全产品，比如：思科、华为、中兴和H3C等；熟悉网络设备的主要组件的功能、结构和组装
<br> 有专业质素或基础。拥有CCIE认证。
<br>素质特征 吃苦耐劳：能够承受较强的加班压力和繁重的工作压力，以身作则，起到带头作用；
<br>服务意识：对客户有强烈的服务意识和诚恳的服务态度；团队意识。可与团队成员深刻沟通，帮助团队成员成长，遵守团队纪律及相关制度；
<br>责任心和细致：对工作任务认真负责，细致入微,可以发现工作中的问题并汇总记录，保障团队工作质量；
<br>沟通能力：能够和客户、公司内部人员顺畅且准确的沟通，清晰了解对方诉求，准确表达己方要求；书面表达清晰、准确、完整。
<br>工作条件
<br>工作场所 北京顺义天竺保税区，固定
<p></p>
                    </dd>','暂没有填写','带薪休假，五险一金','本科','不限',29929,'上海斐讯数据通信技术有限公司','斐讯数据通信','http://www.phicomm.com','免费班车;带薪年假;行业黑马;绩效奖金','image1/M00/00/43/CgYXBlTUXNGAcMsbAAA-gYaGoug685.png','2000人以上','北京市顺义区北京市顺义区竺园路6号天竺综合保税区','2015-08-21 14:47:05.617000','2015-08-21 14:47:05.617000');
INSERT INTO "position" VALUES(434,1004586,'IDC机房运维工程师','2015-08-20 11:20:06.0','北京','3k-4k','全职','成长型(A轮)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责：</strong></p>
<p>1、负责IDC/CDN机房设备上/下线、维护；</p>
<p>2、IDC机房网络规划、资源管理；</p>
<p>3、服务器系统管理和维护；</p>
<p>4、网络管理，各地机房网络监控；</p>
<p>5、IT基础设施部署与维护。</p>
<p><br></p>
<p><strong>任职要求：</strong></p>
<p>1、计算机或通信专业专科以上学历，1年以上相关行业工作经验；</p>
<p>2、受过CCNA、CCNP、MCSE等网络及系统方面的培训，获得证书者尤佳；</p>
<p>3、具备良好的交流沟通技巧和英语读写水平；</p>
<p>4、工作主动性强，学习能力强，善于分析、思考问题，耐心细致，有责任心；</p>
<p>5、思路清晰，独立性强，具备团队合作精神；</p>
<p>6、此岗位有倒班值班要求；</p>
<p>7、有IDC机房运维经验者优先考虑。</p>
<p><br></p>
                    </dd>','暂没有填写','五险一金、绩效奖金、节日福利、员工旅游','大专','1年以下',66824,'北京迅达云成科技有限公司','SpeedyCloud','http://www.speedycloud.cn','技能培训;节日礼物;年底双薪;绩效奖金','image1/M00/22/70/Cgo8PFVBi4uAe3O2AABNK7rwPIU590.png','50-150人','北京市朝阳区酒仙桥电子城科技大厦','2015-08-21 14:47:05.737000','2015-08-21 14:47:05.737000');
INSERT INTO "position" VALUES(435,961201,'IDC销售','2015-08-17 10:30:01.0','北京','7k-10k','全职','成熟型(D轮及以上)','企业服务 · 数据服务','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p><br></p>
<p>1、通过各种渠道收集、整理IDC客户信息，从中挖掘有效信息；</p>
<p><br></p>
<p>2、依靠自身销售技巧，通过网络、电话各种方式有效跟踪客户，直至签订合同；</p>
<p><br></p>
<p>3、认真维护好客户关系，以及长久合作；</p>
<p><br></p>
<p>4、能够独立完成公司指定的销售任务；</p>
<p><br></p>
<p>岗位要求：</p>
<p><br></p>
<p>1、有从事IDC工作经验者优先；</p>
<p><br></p>
<p>2、有良好的计算机及Internet应用知识，对网络有较深刻了解者优先；</p>
<p><br></p>
<p>3、勇于面对压力，具备积极的工作态度，认真负责；</p>
<p><br></p>
<p>4、良好的品德、极强的沟通能力和人际交往能力；</p>
<p><br></p>
                    </dd>','暂没有填写','待遇好 发展前景乐观','学历不限','1-3年',87774,'北京普恒伟业网络信息技术有限公司','普恒伟业','http://www.3000idc.com','带薪年假;绩效奖金;扁平管理;领导好','image1/M00/40/40/CgYXBlXDB-2AMAyvAAAOTbRgANA633.jpg?cc=0.9572009088005871','150-500人','北京朝阳区惠新东街11号紫光发展大厦B-2-302','2015-08-21 14:47:05.840000','2015-08-21 14:47:05.840000');
INSERT INTO "position" VALUES(436,839493,'IDC运维工程师','2015-07-01 11:54:29.0','中卫','3k-6k','全职','初创型(未融资)','医疗健康','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位要求：</strong></p>
<p>1. 计算机相关技术专业，包括网络工程，电子和自动化工程，信息技术类专业；</p>
<p>2. 大专以上学历；</p>
<p>3. 了解服务器、存储和网络设备等基本硬件概念；</p>
<p>4. 了解计算机运算、存储和网络方面的术语；</p>
<p>5. 对于X86服务器架构有基本的了解；</p>
<p>6. 熟悉Linux操作系统优先考虑；</p>
<p>7. 熟悉网络安装与配置优先考虑；</p>
<p>8. 熟悉服务器硬件，熟练使用操作系统编程语言优先考虑；</p>
<p>9. 熟练使用Office办公软件，包括但不限于Word, Excel 等；</p>
<p>10.良好的英语读写技巧，能熟练听说者优先；</p>
<p>11.具有良好的团队合作能力和沟通能力，有较强的责任心，热爱本职工作。</p>
<p><strong>招聘说明：</strong></p>
<p>通过面试后需要在北京市计算中心完成培训，培训完成后在宁夏西部云基地工作。</p>
                    </dd>','暂没有填写','IDC运维工程师','学历不限','不限',66198,'北京福乐云检测科技有限公司','福乐云','http://www.jjc114.com/','股票期权;带薪年假;五险一金;弹性工作','image1/M00/21/B6/CgYXBlU9-O6AU86_AABIeoJlkNA621.png','150-500人','宁夏中卫','2015-08-21 14:47:05.953000','2015-08-21 14:47:05.953000');
INSERT INTO "position" VALUES(437,952528,'IDC架构师','2015-08-06 17:11:42.0','广州','20k-40k','全职','上市公司','企业服务 · 电子商务','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、计算机、自动化等相关专业本科及以上学历；</p>
<p>2、5年以上相关工作经验，熟悉数据中心机房行业标准及规范，掌握数据中心各系统的设计（包括强电设计、弱电设计、暖通空调设计、给排水、消防专业设计、机房布局及装修专业设计等任意专业）；</p>
<p>3、具有在设计院、机房工程公司等从事机房建设与施工、工民建设计工作经验者优先，具有5年以上数据中心行业工作经验、大型数据中心设计、建设经验者优先。</p>
                    </dd>','暂没有填写','海阔凭鱼跃！','本科','5-10年',62659,'恒大地产集团有限公司','恒大集团','http://www.evergrande.com','年底双薪;午餐补助;美女多;帅哥多','image1/M00/25/F6/CgYXBlVTKBKAXNTeAABfkJwlzdE178.jpg','2000人以上','广州市天河区珠江新城黄埔大道西78号恒大中心','2015-08-21 14:47:06.062000','2015-08-21 14:47:06.062000');
INSERT INTO "position" VALUES(438,870017,'IDC销售代表（海外）','2015-07-21 13:51:38.0','深圳','3k以上','全职','初创型(未融资)','移动互联网 · 企业服务','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、从事海外或香港IDC托管、服务器租赁及机柜租用；</p>
<p>2、善于通过电话沟通、网络在线联系等多种工具积极开拓新市场、新客户，维护客户关系；</p>
<p>3、会运用多种营销方式扩展市场，全面的向客户推介产品；</p>
<p>4、积极收集客户信息、关注大客户需求，完成部门下单的指标；</p>
<p> </p>
<p>任职要求：</p>
<p>1、通信或营销专业，掌握基本的计算机知识，综合素质优秀的应届毕业生亦可；</p>
<p>2、熟悉电话及网络销售模式，有丰富的销售经验或有一定的客户资源者优先；</p>
<p>3、工作中具有较强的主动性、积极性，具有良好的团队精神，学习能力较强。</p>
                    </dd>','暂没有填写','成长空间大~~帅哥美女多~~','大专','不限',75360,'广东夏龙通信有限公司','夏龙通信','http://www.cdt.cc/','节日礼物;带薪年假;绩效奖金;美女多','image1/M00/2C/BD/CgYXBlV2aaCAE8X2AAAYlLQVxUQ588.png?cc=0.20169577281922102','50-150人','深圳市福田区梅华路105号福田国际电子商务产业园科技楼','2015-08-21 14:47:06.175000','2015-08-21 14:47:06.175000');
INSERT INTO "position" VALUES(439,781088,'IDC销售维护','2015-08-20 09:58:17.0','长沙','2k-4k','全职','初创型(未融资)','信息安全','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责:</p>
<ul>
 <li>1、负责IDC产品的客服工作，通过旺旺、QQ以及电话与客户沟通、解答客户售前咨询；</li>
 <li>2.负责维护客户关系，反馈客户需求信息，通知客户续费等；</li>
 <li>3.通过网络、电话等多种销售方式开发有产品需求的用户；</li>
 <li>4、根据客户或者公司的要求对一些简单事件进行处理,如通知重启服务器,网络测试,安装系统常用软件等等。</li>
 <li>5、现有客户沟通,服务,维护等相关工作。</li>
</ul>
<p><br>任职资格:</p>
<p>1、 电子商务、计算机、通信相关专业、或有相关行业经验，了解IDC行业都优先。<br>2、 有一定的营销技巧，具备优秀的沟通能力，善于引导客户。有良好的服务意识、耐心和责任心,工作积极主动。<br>3、 要求女性，工作量不大，但会有夜班,需能适应。<br>4、工作时间：早班8：30-18:00;晚班17：00-2：00</p>
<p><br>试用期一个月。正式待遇保底2000元+绩效奖金+餐补。总体待遇看你能力,能拿多少由自己决定。<br>要求稳定者,做满一年以上者,会有更多工资提升!</p>
                    </dd>','暂没有填写','底薪+提成+奖金+餐补','学历不限','不限',75367,'长沙市智为信息技术有限公司','智为','http://www.chinaddos.com','年底双薪;股票期权;专项奖金;绩效奖金','image1/M00/38/FD/CgYXBlWnX7SAV_taAABEThAS05Q880.jpg','少于15人','长沙市岳麓区文轩路27号麓谷企业广场C1栋 201','2015-08-21 14:47:06.285000','2015-08-21 14:47:06.285000');
INSERT INTO "position" VALUES(440,863434,'IDC运维工程师（制冷/配电）','2015-07-21 13:51:36.0','深圳','3k以上','全职','初创型(未融资)','移动互联网 · 企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        （2）IDC运维工程师（制冷）
<p>岗位职责：</p>
<p>1、负责IDC机房基础设施运维，确保数据中心安全、可靠、高效运行；</p>
<p>2、负责对数据中心的空调设备的操作及各种应急抢修工作；</p>
<p>3、负责按时巡视机房各电气设备运行情况，包括高低压配电间、柴油发电机、UPS等；</p>
<p>4、负责定期巡检的相关电气设备参数记录；</p>
<p>5、负责定期维护保养机房各电气设备，包括高低压配电间、柴油发电机、UPS配电间，电池室、空调设备、PDU配电柜等电气系统，并保养记录；</p>
<p>6、负责配合电气设备维保单位实施电气设备的检测和维护；</p>
<p>7、按照动力规程，定期进行供配电系统、空调系统及安防、监控系统进行维护测试；跟踪检查机房温、湿度异常情况，对负载功率、温度接近安全阀值的网络柜、列头柜、设备机架及时优化、整改；</p>
<p>8、负责客户设备供电方案的实施及设备的上、下电工作；</p>
<p>9、负责机房的机房动力设备巡查及动力环境技术支撑；</p>
<p>10、负责保持所辖设施、场地的整洁、完好；</p>
<p>11、完成直接上级安排的任务。</p>
<p> </p>
<p> </p>
<p>任职要求：</p>
<p>1、大专及以上学历，暖通工程及机电类相关专业，3年以上空调设备安装维护经验，在1个及以上IDC机房设施运维者优先（条件优秀者，可放宽）；</p>
<p>2、熟悉IDC配电系统、制冷与空调系统、监控系统等的系统架构、运行操作要点与流程优先；</p>
<p>3、熟练使用Auto CAD、Word、Excel、PowerPoint等软件； </p>
<p>4、具有国家职业资格认证制冷中级以上等级证书，需要持有获得认可的制冷工牌照。</p>
<p> </p>
                    </dd>','暂没有填写','成长空间大~~帅哥美女多~~','大专','不限',75360,'广东夏龙通信有限公司','夏龙通信','http://www.cdt.cc/','节日礼物;带薪年假;绩效奖金;美女多','image1/M00/2C/BD/CgYXBlV2aaCAE8X2AAAYlLQVxUQ588.png?cc=0.20169577281922102','50-150人','深圳市福田区上梅林中康路51号向福仓储大厦二楼','2015-08-21 14:47:06.437000','2015-08-21 14:47:06.437000');
INSERT INTO "position" VALUES(441,780119,'IT支持','2015-08-18 17:47:45.0','上海','4k-8k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责:<br></strong>1、售前技术交流，及时答复销售人员的项目咨询，与销售人员一起拜访客户，快速准确了解客户的需求，现场解答客户提出的技术问题，协助销售部门演示并讲解<br>，用户现场答疑，向销售人员讲解需求内容，进行需求分析。<br>1、对公司研发系统和产品（包括硬件和软件）进行现场安装、测试、维护、培训等工作。<br>2、制定现场实施计划，并进行现场实施；<br>3、制定客户培训计划，并对客户进行现场培训；<br>4、对公司产品做相关的售后服务和技术支持，并且做好相应故障分析和排除的服务报告；<br>5、协同开发部门、测试部门做好项目实施中遇到的各种问题的解决；<br>6、充分理解客户需求，并能做出概括和总结。<br>7、收集整理客户意见、建议并及时反馈给公司，同时跟踪进展。<br> <br><strong> <br>职位要求：<br></strong>1、 具备大专或以上计算机或相关专业学历。<br>2、 1年以上IT技术支持工作经验，通信、网络、计算机方面基础知识扎实，有一定的学习能力；计算机软件系统的安装、培训和维护经验。<br>3、 有优秀的语言表达能力及沟通能力，有较强的团队协作精神，良好的客户服务意识，并有一定的销售意识。<br>4、 较强的独立工作能力和执行力，能吃苦，身体健康，可随时出差，可接受全国派遣。</p>
                    </dd>','高强','福利好，有发展前景','本科','1-3年',63720,'艾威梯科技（北京）有限公司','IVT','http://www.ivtcorporation.com/','绩效奖金;岗位晋升;定期体检;五险一金','image1/M00/1E/59/CgYXBlUuEHGADciQAABGvjtMg40671.jpg','150-500人','上海','2015-08-21 14:47:11.619000','2015-08-21 14:47:11.619000');
INSERT INTO "position" VALUES(442,780056,'IT支持','2015-08-18 17:47:57.0','北京','4k-8k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责:<br>1、售前技术交流，及时答复销售人员的项目咨询，与销售人员一起拜访客户，快速准确了解客户的需求，现场解答客户提出的技术问题，协助销售部门演示并讲解<br>，用户现场答疑，向销售人员讲解需求内容，进行需求分析。<br>1、对公司研发系统和产品（包括硬件和软件）进行现场安装、测试、维护、培训等工作。<br>2、制定现场实施计划，并进行现场实施；<br>3、制定客户培训计划，并对客户进行现场培训；<br>4、对公司产品做相关的售后服务和技术支持，并且做好相应故障分析和排除的服务报告；<br>5、协同开发部门、测试部门做好项目实施中遇到的各种问题的解决；<br>6、充分理解客户需求，并能做出概括和总结。<br>7、收集整理客户意见、建议并及时反馈给公司，同时跟踪进展。<br> <br> <br>职位要求：<br>1、 具备大专或以上计算机或相关专业学历。<br>2、 1年以上IT技术支持工作经验，通信、网络、计算机方面基础知识扎实，有一定的学习能力；计算机软件系统的安装、培训和维护经验。<br>3、 有优秀的语言表达能力及沟通能力，有较强的团队协作精神，良好的客户服务意识，并有一定的销售意识。<br>4、 较强的独立工作能力和执行力，能吃苦，身体健康，可随时出差，可接受全国派遣。</p>
                    </dd>','高强','福利好，有前景','本科','1-3年',63720,'艾威梯科技（北京）有限公司','IVT','http://www.ivtcorporation.com/','绩效奖金;岗位晋升;定期体检;五险一金','image1/M00/1E/59/CgYXBlUuEHGADciQAABGvjtMg40671.jpg','150-500人','北京海淀区','2015-08-21 14:47:11.715000','2015-08-21 14:47:11.715000');
INSERT INTO "position" VALUES(443,619161,'IT支持','2015-08-06 08:33:55.0','深圳','3k-5k','全职','上市公司','企业服务 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：系统监视和维护，对突发状况及时报告和处理;与日方客户及技术员电话沟通和邮件报道，及时反馈问题并且找到相关的解决方案;依照日文手顺书进行相关的作业;各种日文作业记录，数据库输入输出管理、日报更新以及交接工作。<br>任职资格：1. 日语一级或相关水平；2. 能够接受倒班、夜班；3. 工作地点：深圳南山区科技园达实智能大厦6楼;4. Training: 1-3个月的onjob training，培训内容包括语言与IBM的系统技术知识；<br>工作时间：上四休四，两天早班（8：00AM-8:00PM）,两天晚班（8：00PM-8:00AM）</p>
                    </dd>','王斌','入职即购买五险一金，房补，加班补助','大专','不限',63383,'博彦科技股份有限公司','博彦科技','http://www.beyondsoft.com','技能培训;节日礼物;免费班车;带薪年假','image1/M00/43/C0/Cgo8PFXSyROAXr5CAAATF5nO3SI031.jpg','2000人以上','深圳南山区科技园达实智能大厦6楼','2015-08-21 14:47:11.838000','2015-08-21 14:47:11.838000');
INSERT INTO "position" VALUES(444,139940,'IT支持','2015-08-20 14:19:56.0','北京','5k-10k','全职','成熟型(不需要融资)','移动互联网 · 企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>BAE技术支持</p>
<p>工作职责：<br>-负责BAE及其相关服务，如云存储、云数据库等的技术支持，包括在论坛、hi群、QQ群回答问题；<br>-负责相关功能的DEMO开发；<br>-负责简单运营，包括在weibo等媒体平台宣传以及互动。</p>
<p>职位要求：<br>-有1年以上以PHP为主的软件的开发及维护工作经验，熟悉MySQL数据库；<br>-有很强的责任心和耐心，良好的沟通和团队协作能力，有较强的自学能力；<br>-对客服及产品运营工作充满兴趣，最好具有一定的开发者产品运营经验；<br>-了解Nodes.js、Java、python等多种语言者优先；<br>-本科或本科以上学历，计算机相关专业者优先</p>
<p>轻应用开发技术支持</p>
<p>工作职责：<br>-负责指导开发者使用轻应用开放平台提供的各种轻应用开发工具和服务，回答问题；</p>
<p>职位要求：<br>-有一定的移动应用开发经验，尤其是基于H5的Web App开发；<br>-有很强的责任心和耐心，良好的沟通和团队协作能力，有较强的自学能力；<br>-本科或本科以上学历，计算机相关专业者优先。</p>
<p>Frontia技术支持</p>
<p>工作职责：<br>-负责百度移动开发服务Frontia的技术支持，包括在论坛、hi群、QQ群回答问题；<br>-负责相关功能的DEMO开发；<br>-负责简单运营，包括在weibo等媒体平台宣传以及互动。<br> <br>职位要求<br>-具备一定的移动应用开发能力（Android/iOS/H5），能够胜任简单demo的开发；<br>-有很强的责任心和耐心，良好的沟通和团队协作能力，有较强的自学能力；<br>-对客服及产品运营工作充满兴趣，最好具有一定的移动应用产品运营经验；<br>-本科或本科以上学历，计算机相关专业者优先。</p>
<p> </p>
                    </dd>','暂没有填写','知名搜索公司工作平台，接触最前沿技术','大专','不限',1229,'北京文思海辉技术有限公司','文思海辉','http://www.pactara.com','绩效奖金;五险一金;带薪年假;免费班车','image1/M00/00/05/Cgo8PFTUWAKABm8gAACB8_pYg8A529.jpg','2000人以上','北京市西二旗或者上地地铁附件，国内某知名搜索公司','2015-08-21 14:47:11.945000','2015-08-21 14:47:11.945000');
INSERT INTO "position" VALUES(445,1001144,'IT支持（桌面支持）','2015-08-18 14:15:01.0','北京','4k-6k','全职','成长型(B轮)','移动互联网 · 生活服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p><br></p>
<p>1.负责内部PC及外设软硬件故障的处理；</p>
<p><br></p>
<p>2.负责公司内部桌面级网络、系统、软件的正常运行；</p>
<p><br></p>
<p>3.负责为公司内部部门以及员工提供IT方面的咨询、建议，开展内部培训</p>
<p><br></p>
<p>任职要求：</p>
<p><br></p>
<p>1.大专以上学历，计算机相关专业；</p>
<p><br></p>
<p>2.1年以上技术支持经验；</p>
<p><br></p>
<p>3.具备系统集成的相关经验；</p>
<p><br></p>
<p>4.善于与内部用户沟通、善于与团队协作。</p>
<p><br></p>
                    </dd>','吕春维','14薪，免费午晚餐，环境优雅','大专','1-3年',232,'车托帮（北京）移动科技有限公司','北京微路况科技有限公司','http://www.chetuobang.com','技能培训;节日礼物;股票期权;岗位晋升','image1/M00/00/02/Cgo8PFTUV_aARTB1AAC8JF6Acqg089.jpg','50-150人','北京市朝阳区安家楼50号A3栋','2015-08-21 14:47:12.071000','2015-08-21 14:47:12.071000');
INSERT INTO "position" VALUES(446,251002,'IT支持','2015-08-20 14:20:35.0','北京','4k-7k','全职','成熟型(不需要融资)','移动互联网 · 企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>        1、负责百度开放云产品客户技术支持工作，收集、理解客户需求并及时反馈；<br>        2、编写相关产品问题和技术问题的报告；<br>        3、定期规划和总结工作内容，向直属上级报告；<br>        4、定期更新技术知识储备，根据需求完成技术支持文档的撰写。<br>   任职要求：<br>      1、大学本科及以上学历，计算机及相关专业，一年以上软件产品技术支持经验；<br>      2、具有一定的计算机软、硬件知识，能够诊断、独立分析、排除常规技术问题；<br>      3、具有良好的沟通和协调能力，具备很强的客户服务意识和耐心，善于倾听；<br>      4、在工作中主动汇报和反馈，发现问题及时提意见；<br>      5、不断学习并运用技术，提高自身业务能力；<br>      6、 较强的工作责任心和事业心，具备良好的逻辑分析、组织沟通能力和团队协作精神；<br>      7、工作踏实、心态稳定，具有吃苦耐劳的品格，不断学习创新的能力。<br>   优先考虑条件：<br>     1、  熟悉云计算，有编程经验者优先；<br>     2、  掌握软件测试技术，有软件测试经验者优先；</p><p>备注：<span>支持PHP、Python、Java、Node.js，让您轻松部署Web应用或网站。</span></p>
                    </dd>','暂没有填写','平台好，发展不错','本科','1-3年',1229,'北京文思海辉技术有限公司','文思海辉','http://www.pactara.com','绩效奖金;五险一金;带薪年假;免费班车','image1/M00/00/05/Cgo8PFTUWAKABm8gAACB8_pYg8A529.jpg','2000人以上','北京市西二旗或者上地地铁附件，国内某知名搜索公司','2015-08-21 14:47:12.166000','2015-08-21 14:47:12.166000');
INSERT INTO "position" VALUES(447,971866,'IT支持','2015-08-18 14:25:16.0','杭州','10k-20k','全职','上市公司','移动互联网 · 游戏','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：<br> （1） 协调和处理其他部门使用后台系统遇到的问题，并跟踪回访；<br> （2） 培训和辅导后台系统最终用户，确保得到满意的答案；<br> （3） 定期整理系统改进意见，反馈给开发团队并跟踪落实<br> 任职要求：<br> （1） 计算机软件相关专业；</p>
<p>（2） 优秀的沟通能力和良好的团队协作及抗压能力</p>
<p>（3） 熟练的数据库排查问题能力；</p>
<p>（4） 有linux系统使用经验，并且可以熟练排查日志<br> （5） 有电商相关工作经历者优先，有软件开发经验者优先</p>
<p><br></p>
                    </dd>','丁磊','网易 跨境电商 五险一金 免费班车和餐费','本科','1-3年',2070,'网易（杭州）网络有限公司','网易','http://www.163.com','技能培训;年底双薪;节日礼物;四星级大厨','image1/M00/28/BC/Cgo8PFVincKASgTOAABOpCn36ZQ820.jpg','2000人以上','杭州市滨江区网商路599号','2015-08-21 14:47:12.269000','2015-08-21 14:47:12.269000');
INSERT INTO "position" VALUES(448,563272,'IT支持','2015-08-18 11:14:04.0','广州','3k-6k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<p>职位描述：</p>
<p>1、负责做好软硬件的安装调试工作；<br>2、对公司的软、硬件产品进行售后技术支持；<br>3、定期做好客户回访，听取客户对我司售后服务态度、质量、建议与意见，并做好记录。</p>
<p>  </p>
<p>任职要求：</p>
<p>1、良好的语言表达能力，能与客户进行有效的沟通；</p>
<p>2、精通计算机网络硬件和软件知识，软、硬件的安装、配置和维护；</p>
<p>3、熟悉网络信息安全常用工具和技术及网络安全基本原理及配置；</p>
<p>4、为人踏实、可塑性强，勤奋、思维敏捷、肯于学习，有强烈的工作热情和责任心，有团队协作精神；</p>
<p>5、能够进行系统软件的现场培训；</p>
<p>6、计算机或相关专业者优先。</p>
                    </dd>','暂没有填写','上升空间、工作氛围、员工旅游、生日会等','学历不限','1-3年',26313,'广州市宏信电子科技有限公司','宏信科技','http://www.hxkj.com.cn/','工作气氛好;单身萌妹子多;每月生日会;奖金丰厚','image1/M00/00/37/Cgo8PFTUXKCAehrBAABCFyd4848775.jpg','50-150人','广州市越秀区东华南路19号港湾18商务港2201','2015-08-21 14:47:12.383000','2015-08-21 14:47:12.383000');
INSERT INTO "position" VALUES(449,576438,'IT支持','2015-08-18 09:36:51.0','苏州','2k-4k','全职','成长型(A轮)','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、办公室服务器日常维护、办公网络以及设备保养维护,保证公司内外网络正常运行；<br>2、熟悉PC机硬软件维护，各种网络设备基本维护，对服务器、路由器、防火墙能够熟练操作及维护，具备故障诊断和处理能力；<br>3、熟悉运用和设置windows操作系统，服务器管理，邮件服务器协助处理，以及网站IIS设置等，对服务器系统数据进行日常管理及备份；<br>4、熟悉网络布线、公司电话布线、电话交换机配置和维护等；</p>
<p>5、熟悉PHP框架开发经验优先考虑。<br>岗位要求：<br>1、具有网络维护经验，能快速定位网络故障并及时排除；<br>2、较强的沟通能力、服务精神以及配合度；<br>3、保证公司内外网络正常运行；<br>4、公司重要数据备份； </p>
                    </dd>','冷煜','五险一金、绩效奖金、员工旅游、假日福利','大专','1年以下',49122,'苏州新看点信息技术有限公司','新看点','http://www.xkdphoto.com','技能培训;节日礼物;股票期权;绩效奖金','image1/M00/00/80/CgYXBlTUXdGANdn2AABZWnZmgOU622.jpg','50-150人','苏州市工业园区金鸡湖大道1355号国际科技园三期10B','2015-08-21 14:47:12.491000','2015-08-21 14:47:12.491000');
INSERT INTO "position" VALUES(450,698213,'IT支持','2015-08-18 14:10:40.0','北京','8k-16k','全职','上市公司','信息安全','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>• 负责公司项目和产品的实施，客户的现场服务和产品维护；<br>• 针对用户网络环境，建议合理的网络安全方案及实施办法；<br>• 在客户现场进行产品的实施、故障调查、技术分析，并提供解决方案或建议；<br>• 能够独立进行项目的售后维护，应急响应，故障排除工作。<br> <br>任职资格：<br>• 专科以上学历，计算机、网络工程、通信或网络安全等专业；<br>• 具有较强的事业心、责任感以及良好的沟通表达能力和团队协作精神；<br>• 对网络通讯原理（如tcp/ip协议）要有比较深入的了解；<br>• 具有ccna、ccnp、msce、cisp证书者可优先考虑；<br>• 具有网络信息安全行业相关经验优先；<br>• 能够接受出差安排。</p>
                    </dd>','暂没有填写','五险一金 骨干股权激励 各类补助','大专','3-5年',35216,'北京极地信息技术有限公司','极地安全','http://www.jidisec.com/','年底双薪;免费班车;股票期权;带薪年假','image1/M00/00/53/CgYXBlTUXReAGj0NAAB2TxecnrQ342.png','150-500人','北京市海淀区西二旗地铁附近','2015-08-21 14:47:12.611000','2015-08-21 14:47:12.611000');
INSERT INTO "position" VALUES(451,962541,'IT支持','2015-08-18 11:39:48.0','北京','8k-15k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<pre>1、 理解客户需求，实现客户定制要求，并完成测试；
2、 为客户提供技术支持，配合开发和调试。</pre>
<p>工作要求：</p>
<pre>1、大专及以上学历，通信/自动化/电子/计算机/信息相关专业；
2、熟练掌握一门编程语言；
3、熟悉安卓系统框架及开发的优先；
4、熟悉Intel/Allwinner/MTK/Rockchip/Amlogic等主流安卓平板方案及开发环境优先；
5、具有较好的应变能力和环境适应力，能承受较大的工作压力及差旅；
6、具有较强的独立分析、解决问题的能力；
7、具有很强的沟通能力、表达能力、协作能力和客户服务的意识。</pre>
<p><br></p>
                    </dd>','周哲 Jeremy','强势投资方+股票期权+靠谱团队+免费三餐','大专','1-3年',27493,'北京技德科技有限公司','技德Remix','http://www.jide.com','股票期权;带薪年假;硅谷文化;零食水果','image1/M00/00/3B/Cgo8PFTUXLCAIU6xAACArb-OTnY722.jpg','50-150人','北京市朝阳区北四环东路133号嘉华大厦3层','2015-08-21 14:47:12.728000','2015-08-21 14:47:12.728000');
INSERT INTO "position" VALUES(452,675970,'IT支持','2015-08-21 11:37:41.0','南京','3k-4k','全职','成长型(A轮)','移动互联网 · 硬件','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作内容（简述）：</p>
<p>1、车载终端运维：车载终端检测、升级、安装、维修，试用车机监控，车机的车型适配等与车机相关的工作；</p>
<p>2、项目运维：项目演示&amp;培训保障、支持，运营数据分析，产品问题&amp;需求收集、反馈、跟踪解决，发布运营报告、与客户召开运营会议；运营数据和文档维护；</p>
<p>3、客户服务：接听客服电话，处理客户问题并做好记录；客户回访及满意度调查；</p>
<p>4、文档资料编写&amp;汇总：产品说明书、培训胶片以及相关运营文档的编写&amp;汇总。</p>
<p> </p>
<p>任职资格：</p>
<p>1、  专科及以上学历，两年以上工作经验；</p>
<p>2、  有较强的动手操作能力，文档编写能力，能够熟练运用Word、Excel、PowerPoint等办公软件；</p>
<p>3、  性格外向，能吃苦耐劳，善于沟通，语言表达能力及应变能力较强；</p>
<p>4、  对工作认真负责，能承受较大工作压力，有团队精神，能够适应出差；</p>
<p>5、  汽车电子类专业优先、有驾照优先；</p>
<p>6、  有GPS行业、电子通信行业或互联网行业技术支持工作经验优先，有车联网行业经验优先。</p>
                    </dd>','刘南杰','良好的发展前景，领导好','大专','1-3年',10963,'江苏南亿迪纳数字科技发展有限公司','迪纳科技','http://www.cpsdna.com','期权奖励;扁平管理;帅哥多;通讯津贴','image1/M00/36/D0/CgYXBlWfi4yADTu6AAAV4V-qfcY650.png','150-500人','南京市秦淮区中山南路414号投资大厦16楼D座','2015-08-21 14:47:12.857000','2015-08-21 14:47:12.857000');
INSERT INTO "position" VALUES(453,980929,'IT支持','2015-08-21 10:37:35.0','上海','4k以上','全职','成长型(A轮)','文化娱乐 · 其他','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：</p>
<p>1、负责公司的服务器管理与维护工作； </p>
<p>2、负责公司终端电脑及办公设备的日常维护管理、处理网络及计算机故障； <br> 3、负责公司IT安全管理审计工作； </p>
<p>4、负责机房的运维与优化</p>
<p>5、负责网络环境的管理，配置，排错，维护； </p>
<p>6、负责网络设备的安装、配置、管理，提供网络设备维护方案；</p>
<p>7、负责公司网站和邮件服务器的管理与维护；</p>
<p>8、负责公司门店的电脑及网络的日常维护工作 </p>
<p><br></p>
<p>任职要求：</p>
<p>1、计算机及相关专业专科或以上学历，二年以上相关工作经验；</p>
<p>2、具有网络的规划、设计、运维、优化及管理经验；</p>
<p>3、熟悉计算机、网络、周边设备维护等知识,熟练掌握各项计算机相关技能；</p>
<p>4、熟悉常用服务器设备,具备故障诊断和处理能力；</p>
<p>5、熟练掌握主流办公桌面操作系统、应用软件的管理、维护;熟悉网络基本知识；</p>
<p>6、较强的学习能力，优秀的发现问题以及解决问题的能力，良好的沟通能力；工作积极主动，有服务意识和团队协作精神 </p>
<p><br></p>
                    </dd>','暂没有填写','包吃 五险一金 节日福利 年终分红','大专','1-3年',77868,'上海虎撒实业有限公司','上海虎撒','http://www.husasy.com','技能培训;带薪年假;绩效奖金;岗位晋升','image1/M00/2F/6B/Cgo8PFWCHvyAFclOAAAXFsnI8Qo445.jpg?cc=0.2836892572231591','15-50人','上海浦东新区三林路738号301室','2015-08-21 14:47:12.985000','2015-08-21 14:47:12.985000');
INSERT INTO "position" VALUES(454,877521,'IT支持','2015-08-21 09:43:03.0','北京','4k-6k','全职','上市公司','硬件','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br>1.解决在工作中出现有关网络、服务器和桌面系统的问题，包括完成系统安装、维护与用户协调和沟通，保证系统正确实施和应用；<br>2. 桌面设备故障排除及支持，按工作流程为用户提供故障排错服务；<br>3. 负责服务器群日常备份与调试、服务打印队列的管理等工作<br>4. 负责对用户桌面设备维护和技术支持、报修；<br>5. 负责对用户桌面系统设备：含打印机、扫描仪、IP电话、网络设备等具有该类设备故障排错能力,遇硬件故障，负责协助寻找相关服务商提供相关服务。<br>6.工作地点在西安当地招商银行。</p>
<p>岗位要求：<br>1、严格执行公司的作息时间。<br>2、必须掌握“工作内容”里所涉及到的知识。<br>3、掌握标准的IT服务理念和流程。<br>4、良好的服务态度和工作态度。<br>5、踏实肯干、勤奋好学、具有良好的沟通能力和团队合作能力。<br>6、公司会对员工进行考核，根据考核成绩会对员工进行相应的奖励和惩罚。<br>7、文笔好，可以写工作流程、文案等的，优先考虑。</p>
                    </dd>','暂没有填写','五险一金，','大专','不限',58436,'北京神州新桥科技有限公司','神州新桥','http://www.sino-bridge.com','年底双薪;技能培训;带薪年假;绩效奖金','images/logo_default.png','500-2000人','北京市海淀区长春桥','2015-08-21 14:47:13.100000','2015-08-21 14:47:13.100000');
INSERT INTO "position" VALUES(455,1001725,'IT支持','2015-08-21 11:37:39.0','深圳','4k-7k','全职','成长型(A轮)','移动互联网 · 硬件','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>工作内容（简述）：</strong></p>
<p>1、车载终端运维：车载终端检测、升级、安装、维修，试用车机监控，车机的车型适配等与车机相关的工作；</p>
<p>2、项目运维：项目演示&amp;培训保障、支持，运营数据分析，产品问题&amp;需求收集、反馈、跟踪解决，发布运营报告、与客户召开运营会议；运营数据和文档维护；</p>
<p>3、客户服务：接听客服电话，处理客户问题并做好记录；客户回访及满意度调查；</p>
<p>4、文档资料编写&amp;汇总：产品说明书、培训胶片以及相关运营文档的编写&amp;汇总。</p>
<p><strong>任职资格：</strong></p>
<p>1、  专科及以上学历，两年以上工作经验；</p>
<p>2、  有较强的动手操作能力，文档编写能力，能够熟练运用Word、Excel、PowerPoint等办公软件；</p>
<p>3、  性格外向，能吃苦耐劳，善于沟通，语言表达能力及应变能力较强；</p>
<p>4、  对工作认真负责，能承受较大工作压力，有团队精神，能够适应出差；</p>
<p>5、  汽车电子类专业优先、有驾照优先；</p>
<p>6、  有GPS行业、电子通信行业或互联网行业技术支持工作经验优先，有车联网行业经验优先。</p>
<p><br></p>
                    </dd>','刘南杰','良好的发展前景，领导好','大专','1-3年',10963,'江苏南亿迪纳数字科技发展有限公司','迪纳科技','http://www.cpsdna.com','期权奖励;扁平管理;帅哥多;通讯津贴','image1/M00/36/D0/CgYXBlWfi4yADTu6AAAV4V-qfcY650.png','150-500人','深圳市南山区南海大道阳光华艺大厦Ａ栋16楼CDE','2015-08-21 14:47:13.214000','2015-08-21 14:47:13.214000');
INSERT INTO "position" VALUES(456,575886,'产品副总裁','2015-08-20 08:42:18.0','上海','50k-100k','全职','成长型(B轮)','移动互联网','产品','高端产品职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、根据公司战略规划，制定企业互联网产品发展方向和目标，不断完善升级产品，保障公司业务的发展；<br>2、负责将市场需求有效地产品化；定义产品的业务需求、特性和功能，根据产品实施效果以及业务发展状况，不断改进产品，深度挖掘用户需求；<br>3、负责领导产品团队，制定并把控完整开发流程，协调开发进度，跨部门协作，将产品需求转化成简明可行的开发任务，完成产品功能的最终实现；<br>4、负责组织评估流量模式和用户行为，改进产品设计，完成既有产品的定期优化，产品全生命周期管理；<br>5、负责制定和实施部门年度工作计划，部门日常管理，组织制定或完善部门内容管理制度；<br>6、培养团队，并进行合理的人员规划及管理；</p>
<p><br>任职要求：<br>1、全日制本科及以上学历，计算机相关专业；<br>2、八年以上大型互联网或移动互联网产品设计工作经验，其中五年以上管理经验；有BAT工作经验尤佳；<br>3、能够组织建立完善产品功能从需求分析、设计和开发的规范化流程；具有主导产品系统研发、产品设计的相关管理工作经验；<br>4、熟悉互联网产品特性，尤其是企业互联网行业的特点，具备业务拓展的敏锐性和营销意识；<br>5、出色的数据分析能力、精通可用性和用户界面设计，拥有能够基于用户需求，在用户体验、产品结构逻辑、功能等多方面对产品进行把关；<br>6、能够根据市场、竞争的需求及时调整产品研发方向，保持产品的持续竞争力；<br>7、具备良好的创新意识和能力，能够深刻地把握市场需求，进而优化现有产品，并有力地推进产品创新；<br>8、具有良好的团队管理意识，能够有效的激励下属，实现团队的合理分工和优化配置；<br>9、优秀的内、外部资源协调及统筹能力；逻辑思维能力强，具备优秀的沟通表达能力，良好的责任意识和敬业精神。</p>
                    </dd>','乔月猛','办公环境舒适，机会多多，奖金多多','本科','5-10年',42157,'imo易睦网络科技有限公司','imo易睦网络','http://www.imoffice.com','节日礼物;年底双薪;股票期权;带薪年假','image1/M00/1A/DF/CgYXBlUd4hmAZ5XmAABnY07-Tys409.png','50-150人','上海市闸北区江场三路286号18号楼7层','2015-08-21 14:47:37.498000','2015-08-21 14:47:37.498000');
INSERT INTO "position" VALUES(457,411594,'技术副总裁','2015-08-18 00:21:57.0','上海','25k-35k','全职','初创型(天使轮)','移动互联网 · 金融','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<p>我们的福利体系：100万期权+基础底薪（年度不少于13薪）+法定社会保障+年度奖励+项目奖励+专项期权+其他奖励及福利</p>
<p>投递必读：此职位为技术合伙人岗位，要求有系统的计算机软硬件技术理论，在数据安全和运营系统方面有较深厚的技术功底，包括安全技术（防黑客攻击）的实战能力，请慎重投递。</p>
<p> </p>
<p>重要提示：</p>
<p>拥有坚韧的创业精神，具备合伙人质素，包括能力，个性和背景。</p>
<p> </p>
<p>岗位职责</p>
<p>1.参加公司管理会议，负责公司技术事务；</p>
<p>2.负责公司软硬件技术体系的规划和实施；</p>
<p>3.负责公司技术部门的组建和管理，制定工作标准和流程；</p>
<p>4.负责公司技术成员的指导和培育，完成公司数据和运营系统，网页，移动端，以及插件辅件的开发、设计、开发、维护；</p>
<p>5.负责与其他部门沟通协同，收集整合需求，并持续优化软硬件体系；</p>
<p>6.负责筛选和联络外部技术合作伙伴，统筹技术外包事务；</p>
<p>7.负责软硬件技术的最新技术融合应用，提出前瞻性方案。</p>
<p> </p>
<p>任职参考</p>
<p>1.至多不超35岁，身体健康，精力充沛；</p>
<p>2.本科及本科以上学历，清华北大等一流学府，软硬件技术类及相关专业优先；</p>
<p>3.3年以上Symantec,百度等一流技术类企业工作经历优先；</p>
<p>4.成熟智慧，志存高远，有担当；</p>
<p>5.有丰富人生阅历，最好有大胜大败（大起大落）经历；</p>
<p>6.有系统的思维和专业能力，对所在职业领域有透彻理解和超强实践能力；</p>
<p>7.技术类精英对所在领域最好有痴迷爱好。</p>
<p> </p>
<p>PS：</p>
<p>1.我们非常欢迎年轻有为的90，80后加入我们，在这里您会面对更多的机会和挑战。</p>
<p>2.公司实行组织及项目管理制度（偏合弄制），我们非常期望您能带来更多的新思维和创意，我们会给您充分的发挥空间和激情，让你实现集体的梦想和价值。</p>
<p>我们的福利体系：入职既送100万期权+基础底薪（年度不少于13薪）+法定社会保障+年度奖励+项目奖励+专项期权+其他奖励及福利</p>
                    </dd>','孙玉汗','我们奉行精英治理原则，入职即送100万期权','本科','10年以上',49863,'阿里路亚（上海）投资发展有限公司','来财街','http://www.laicaijie.com','股票期权;岗位晋升;合伙人制度;五险一金','image1/M00/00/82/CgYXBlTUXdyAZO4IAAB_KVOIZEA400.png','150-500人','上海','2015-08-21 14:47:37.631000','2015-08-21 14:47:37.631000');
INSERT INTO "position" VALUES(458,638511,'高级副总裁助理','2015-08-21 11:46:20.0','北京','8k-10k','全职','成长型(A轮)','金融','职能','行政','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、协助副总裁处理各类信件，起草信函、演讲稿、报告、数据文件等各类综合性文件；</p>
<p>2、做好各部门及各领导上报行文的保存、管理、督办的工作；</p>
<p>3、合理安排、提醒副总裁的日常工作时间和程序；</p>
<p>4、整理公司重要会议记录及会议纪要；</p>
<p>5、关注公司内各部门信息沟通情况，及时传达上级的各项指令；</p>
<p>6、接待访问副总裁的重要来宾；</p>
<p>7、完成副总裁交办的其他工作的督办、协调及落实任务。</p>
<p>  </p>
<p>任职要求:</p>
<p>1、本科及以上学历，文秘、金融等相关专业； </p>
<p>2、一年以上互联网相关工作经验； </p>
<p>3、工作认真细致，有条理性、逻辑性，具有良好书面写作及表达能力； </p>
<p>4、熟练使用Word、Excel、PPT等文字处理软件； </p>
<p>5、形象气质好，具有良好的职业道德，踏实稳重，责任心强，良好的沟通、协调能力，有团队协作精神；</p>
<p>6、精力充沛，学习能力强，谢绝朝九晚五党。</p>
                    </dd>','杨晖','五险一金、团建活动、带薪年病假、周末双休','本科','1-3年',10033,'天津益阳煜赢网络科技有限公司','简单理财网','http://www.jiandanlicai.com','年终分红;股票期权;年底双薪;五险一金','image1/M00/26/81/CgYXBlVVnJeAJtw1AACn5yZqfbg079.png','50-150人','北京市朝阳区阜通东大街1号望京SOHO塔1A单元2005室','2015-08-21 14:47:37.730000','2015-08-21 14:47:37.730000');
INSERT INTO "position" VALUES(459,830942,'产品副总裁','2015-07-28 09:53:10.0','深圳','30k-60k','全职','成长型(A轮)','移动互联网  · 招聘','产品','高端产品职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述：</p>
<p>1.主导公司产品战略与产品矩阵；</p>
<p>2.领导产品，产品运营以及项目管理团队；</p>
<p>任职要求：</p>
<p>1.对2B以及O2O业务有兴趣；</p>
<p>2.候选人最好在BAT，京东，迅雷等工作经验；</p>
<p>3.成功的产品负责人经验；</p>
<p>4.能偶建立高效产品设计，管理体系；</p>
<p>5.你必须是一个有而梦想的人，并且愿意就让创业状态。</p>
<p>我们提供：</p>
<p>1.非常有竞争力的货币报酬（100万+）</p>
<p>2.原始股份。</p>
                    </dd>','李炯明','原始股权','本科','5-10年',2818,'深圳八爪网络科技有限公司','雇得易','http://www.hirede.com','恋爱假;节日礼物;带薪年假;绩效奖金','image1/M00/00/08/Cgo8PFTUWA6AO3JYAAA7ZkB6JVA827.jpg','50-150人','深圳市南山区蛇口花园城数码大厦A403','2015-08-21 14:47:37.864000','2015-08-21 14:47:37.864000');
INSERT INTO "position" VALUES(460,811869,'副总裁','2015-06-22 21:25:36.0','北京','5k-6k','全职','初创型(未融资)','移动互联网 · O2O','技术','移动开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<ol>
 <li><p>一个具有激情的企业家，可以全时从事互联网的开发，并且在互联网建设和运行方面有领导经验。</p></li>
 <li><p>具有与企业级客户合作的经验，可以快速客户化现有产品功能，并可列出新的需求。</p></li>
 <li><p>对客户的真实痛处具有探索精神及敏感性，并能够上升到市场需求，开发出用户愿意购买的软件。</p></li>
 <li><p>具有html及javascript开发经验者优先。</p></li>
</ol>
<p> </p>
<ol>
 <li><p>一个具有激情的企业家，可以全时从事互联网的开发，并且在互联网建设和运行方面有领导经验。</p></li>
 <li><p>具有与企业级客户合作的经验，可以快速客户化现有产品功能，并可列出新的需求。</p></li>
 <li><p>对客户的真实痛处具有探索精神及敏感性，并能够上升到市场需求，开发出用户愿意购买的软件。</p></li>
</ol>
<p>具有html及javascript开发经验者优先。</p>
                    </dd>','Jim Xue','初创企业，给予股份','硕士','3-5年',78311,'DataInsider','DataInsider','http://www.datainsider.biz/','','image1/M00/30/50/Cgo8PFWICQqARvNcAAAKvDhwqEk997.png?cc=0.19853986768630954','少于15人','北京','2015-08-21 14:47:37.962000','2015-08-21 14:47:37.962000');
INSERT INTO "position" VALUES(461,997890,'产品VP','2015-08-17 17:46:12.0','北京','30k-50k','全职','成熟型(C轮)','移动互联网 · O2O','产品','高端产品职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br> 1) 深刻理解电商或者互联网公司的商业模式，与业务部门协同配合，带领产品团队完成产品的整体研究、策划、设计和完善；负责产品线策略制定、实施及产品生命周期管理<br> 2) 运营，研发等部门保持良好的沟通，协同工作，保证产品设计的理念被良好的贯彻执行<br> 3) 对需求进行重要性排序，制定开发优先级，带领产品团队，贯彻公司决策，完成公司交代的任务，努力确保公司制定的产品目标得以实现；<br> 4) 保持对竞争产品的关注，对运营数据的敏感和分析；<br> 5) 负责产品部日常管理工作。对产品的各项运营指标负责；<br> 6) 其它基于战略落地执行相关产品工作。<br> <br> 任职资格：<br> 1) 5年以上互联网或移动互联网产品工作经验，有完整的产品生命周期运营经验；<br> 2) 熟悉女性app行业者优先考虑；<br> 3) 有丰富的团队管理经验，优秀的领导力；<br> 4) 有能力制定根据业务制定服务策略，并推动其得到有效实施，并带领业务走向成功；产品vp</p>
<p> </p>
<p><br></p>
                    </dd>','金星','五险一金，年底双薪，股票期权','本科','5-10年',28882,'北京新氧科技有限公司','新氧整形','http://www.soyoung.com','年终分红;绩效奖金;股票期权;专项奖金','image1/M00/25/64/CgYXBlVRXuyAerwAAACQ--LkboE328.png','150-500人','望京soho','2015-08-21 14:47:38.071000','2015-08-21 14:47:38.071000');
INSERT INTO "position" VALUES(462,799271,'副总裁助理','2015-08-14 18:16:22.0','北京','4k-8k','全职','成长型(A轮)','移动互联网 · 教育','职能','行政','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、负责协助副总裁分析家长运营部的各项数据</p>
<p>2、负责跟进副总裁布置的各部门工作任务的落实、执行<br>3、负责相关文件的起草、修改、审核<br>4、完成副总裁交办的其它事物<br>任职资格：<br>1、985、211院校，本科以上学历；<br>2、性格活泼，有团队协作精神，良好的书面协作及语言表达能力，具备良好的学习意识和学习能力；<br>3、熟悉word、excel等办公软件。</p>
                    </dd>','暂没有填写','五险一金、节日福利、餐补都是必须的!','本科','1-3年',19533,'北京正道铭师科技有限公司','365好老师','http://www.365hls.com','绩效奖金;五险一金;股票期权;年终分红','image1/M00/00/24/CgYXBlTUWHyATh2BAACL2SLSGj0351.png','50-150人','中关村西区立方庭大厦2-119','2015-08-21 14:47:38.167000','2015-08-21 14:47:38.167000');
INSERT INTO "position" VALUES(463,586495,'副总裁助理（业务部）','2015-08-11 09:49:08.0','广州','5k-10k','全职','成长型(A轮)','金融','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br>1、负责业务副总裁工作安排的传达、协调、跟踪与反馈；<br>2、负责业务相关会议的组织及材料准备，撰写并跟进落实会议纪要；<br>3、协助业务副总裁进行部门月度/季度/年度绩效的考核；<br>4、协助业务副总裁协调与公司其他各个部门的沟通，配合处理外部公共关系；<br>5、负责起草副总裁日常经营工作中的文件、报告，重要文件及资料的处理和保管工作；<br>6、完成副总裁交办其他工作的督办、协调及落实。</p>
<p>任职要求：<br>1、全日制本科及以上学历，中文、财经类、文学类或其相关专业；<br>2、2年以上业务助理/秘书相关工作经验，文字功底扎实，熟练运用各类公文写作；<br>3、有较强的理解和洞察力，能正确领会、传达、执行领导的决定；<br>4、工作认真细致，有条理性、逻辑性，思维敏捷、清晰、严谨，应变能力强，具有良好的服务意识和工作态度；<br>5、具备优秀的职业素养和职业操守，具有较强的保密意识；<br>6、形象好、气质佳，大方得体；<br>7、有互联网金融行业工作经验者优先。</p>
                    </dd>','方颂','薪资福利齐全、领导好','本科','1-3年',60273,'广州易贷金融信息服务股份有限公司','广州e贷','http://www.gzdai.com','技能培训;节日礼物;年底双薪;带薪年假','image1/M00/19/7A/Cgo8PFUZDb2ADW0VAAB3HHBwIns300.jpg','150-500人','广州市海珠区广州大道南788号广一电商园2栋2楼','2015-08-21 14:47:38.299000','2015-08-21 14:47:38.299000');
INSERT INTO "position" VALUES(464,839015,'副总裁助理','2015-08-05 18:39:40.0','上海','10k-15k','全职','成熟型(D轮及以上)','移动互联网','职能','行政','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：</p>
<p>1、协助总裁进行公司日常经营管理工作；</p>
<p>2、负责对公司业务出现的各类问题进行沟通协调，及时向总裁反馈重要信息；</p>
<p>3、根据总裁需要，搜集行业相关信息，统计数据等供决策参考；</p>
<p>4、了解互联网行业市场状况，进行市场调研与分析，研究同行、业界发展状况，在相关的问题上能够提出建议和意见。</p>
<p>任职资格：</p>
<p>1、大学本科及以上学历；有驾驶经验</p>
<p>2、具有互联网任职公司从业经历；熟悉互联网公司运作流程及规范；一年以上管理工作经验；</p>
<p>3、有较强的人际沟通能力、计划、创新能力及较强的成本控制意识；</p>
<p>4、善于协调、沟通，工作细致、积极主动，责任心强；</p>
<p>5、良好的敬业精神和职业道德操守，较强抗压能力。</p>
                    </dd>','张旭豪','公司氛围轻松；五险一金','本科','不限',51480,'拉扎斯网络科技（上海）有限公司','饿了么','http://ele.me','节日礼物;绩效奖金;年度旅游;岗位晋升','image1/M00/17/53/CgYXBlURKNCADy0_AABlQYANAV0342.jpg','2000人以上','上海市普陀区金沙江路1518弄近铁城市广场401室','2015-08-21 14:47:38.411000','2015-08-21 14:47:38.411000');
INSERT INTO "position" VALUES(465,792577,'副总裁助理','2015-07-24 10:35:34.0','北京','4k-6k','全职','初创型(天使轮)','O2O','职能','行政','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述</p>
<p>岗位职责：</p>
<p>1、协助副总裁进行商务洽谈，各种会议安排、文案记录及会议精神传达；</p>
<p>2、与各部门保持良好沟通、协调、跟踪副总裁交办事务的工作进度及督办的工作；</p>
<p>3、协助副总裁处理各类信件，起草信函、演讲稿、报告、文件等各类综合性文件；</p>
<p>4、合理安排、提醒副总裁的日常工作时间和程序；</p>
<p>5、优秀的理解能力，协调沟通能力，语言表达能力和深厚的文字功底，文笔流畅，擅长写作；</p>
<p>6、较高的敏感度及一定的判断能力，知识面广；</p>
<p>7、具备较强的服务意识和服务精神，具备较强的计划、协调和分析判断能力，较强的沟通和社交能力，有大局观；</p>
<p>任职要求：</p>
<p>1、英语口语流利，熟练使用英文写各类报告；</p>
<p>2、熟知日常文档流程和与对外人士交流的相关礼仪；</p>
<p>3、形象气质佳、性格开朗，虚心刻苦，有良好的团队合作精神，为人诚实可靠，品行端正，具有亲和力；</p>
<p>4、逻辑思维清晰、理解判断力强、工作细致认真、谨慎细心、应变能力强、条理性强、保密观念强，责任心极强。</p>
                    </dd>','闫强','五险一金 晋升空间大','本科','3-5年',42309,'食材管家网络科技有限公司','食材管家','http://www.shicaiguanjia.com','节日礼物;技能培训;年度旅游;岗位晋升','image1/M00/1C/37/Cgo8PFUk-beAY6wzAAB94V1JVNs256.png','50-150人','劲松地铁站B口向东780米，华腾北塘商务楼2110','2015-08-21 14:47:38.536000','2015-08-21 14:47:38.536000');
INSERT INTO "position" VALUES(466,958656,'金融VP','2015-08-21 10:11:33.0','杭州','20k-35k','全职','成长型(B轮)','金融','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、全面负责金融项目的管理工作； <br> 2、设计金融产品体系和运营流程； <br> 3、负责完善相应的业务流程； <br> 4、负责外部项目的发掘和初步评价，并整合资源发起产品的开发和持续跟踪； <br> 5、负责整合渠道资源，建设和完善核心客户群； <br> 6、负责本部门团队建设和管理，按照要求完成相应的工作任务。</p>
<p> </p>
<p><br> <strong>任职资格：</strong><br> 1、本科及以上学历，金融、经济、法律等相关专业； <br> 2、5年以上金融行业工作经验，3年以上互联网工作经验，具有互联网金融行业工作经验； <br> 4、精通信贷行业与相关产品，曾服务过创新金融属性的公司，对资产端有深刻的理解与接触；<br> 5、具备金融（主要是信贷）产品设计、市场开发、团队建设、产品设计等非通道业务工作经验； <br> 6、具备出色的组织协调沟通能力、团队协作能力、项目组织和实施能力； <br> 7、能够按照工作要求，完成考核任务并承担相应的工作压力； <br> 8、有强烈的事业追求感，较强的人格魅力及影响力、广阔的金融视野、心胸宽广、抗压力强、有创新和挑战精神。</p>
<p><br></p>
                    </dd>','陈瑞贵','期权 金融负责人 互联网数据平台','大专','5-10年',45095,'浙江电融数据技术有限公司','元宝铺','http://www.yuanbaopu.com','技能培训;节日礼物;股票期权;带薪年假','image1/M00/00/72/Cgo8PFTUXZqALpoAAABQAGGtJjg491.JPG','150-500人','杭州九堡九盛路9号东方电子商务园13栋3楼','2015-08-21 14:47:38.653000','2015-08-21 14:47:38.653000');
INSERT INTO "position" VALUES(467,958712,'金融VP','2015-08-21 10:12:06.0','杭州','20k-35k','全职','成长型(B轮)','移动互联网 · 电子商务','金融','高端金融职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、全面负责金融项目的管理工作； <br> 2、设计金融产品体系和运营流程； <br> 3、负责完善相应的业务流程； <br> 4、负责外部项目的发掘和初步评价，并整合资源发起产品的开发和持续跟踪； <br> 5、负责整合渠道资源，建设和完善核心客户群； <br> 6、负责本部门团队建设和管理，按照要求完成相应的工作任务。</p>
<p> </p>
<p><br> <strong>任职资格：</strong><br> 1、本科及以上学历，金融、经济、法律等相关专业； <br> 2、5年以上金融行业工作经验，3年以上互联网工作经验，具有互联网金融行业工作经验； <br> 4、精通信贷行业与相关产品，曾服务过创新金融属性的公司，对资产端有深刻的理解与接触；<br> 5、具备金融（主要是信贷）产品设计、市场开发、团队建设、产品设计等非通道业务工作经验； <br> 6、具备出色的组织协调沟通能力、团队协作能力、项目组织和实施能力； <br> 7、能够按照工作要求，完成考核任务并承担相应的工作压力； <br> 8、有强烈的事业追求感，较强的人格魅力及影响力、广阔的金融视野、心胸宽广、抗压力强、有创新和挑战精神。</p>
<p><br></p>
                    </dd>','陈瑞贵 齐斌','期权 金融负责人 互联网数据平台','本科','5-10年',12287,'杭州阿思拓信息科技有限公司','阿思拓','http://www.asto.com.cn','专项奖金;带薪年假;年度旅游;弹性工作','image1/M00/00/18/CgYXBlTUWE-AF3P0AABK0wwI2n0183.jpg','150-500人','杭州九堡九盛路9号东方电子商务园13栋3楼','2015-08-21 14:47:38.803000','2015-08-21 14:47:38.803000');
INSERT INTO "position" VALUES(468,683356,'营销副总裁','2015-08-18 10:54:19.0','杭州','15k-30k','全职','成长型(B轮)','移动互联网 · 电子商务','市场与销售','市场/营销','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<p><strong>岗位职责：</strong> 1.统领公司营销体系，快速拿下市场份额，在中小微企业中快速传播品牌2.公司核心管理层成员，参与全公司营销，市场及业务发展的各类决策3.制订公司近中远期营销市场品牌发展计划，快速高效占领市场树立竞争壁垒4.领导一个200人规模以上的销售团队（包含电话销售，地面直销，渠道销售）6.领导一个20人左右的市场推广团队（包含线上市场推广与线下市场推广）7.领导一个精英化的品牌管理团队，在市场中树立高度知名的品牌形象8.建设和管理中高层营销管理团队。持续优化全团队，提高团队专业能力工作效率，树立积极有强大战斗力的团队文化9.规范完善营销市场管理系统，制订并完善公司各项营销市场制度  <strong>任职要求：</strong> 1.本科以上学历，十年营销类工作经验，三年以上营销总监/副总裁工作经验2.须有带领过一线销售团队的经验，须有市场推广管理工作经验3.领导过至少200人以上营销团队4.强大的目标意识，执行能力，PUSH能力5.有阿里巴巴销售团队工作经验尤佳</p>
<p> </p>
<p>项目网址：<a href="http://www.yuanbaopu.com/" rel="nofollow">http://www.yuanbaopu.com/</a>；</p>
                    </dd>','陈瑞贵 齐斌','年薪15w-30w，期权，创业','本科','10年以上',12287,'杭州阿思拓信息科技有限公司','阿思拓','http://www.asto.com.cn','专项奖金;带薪年假;年度旅游;弹性工作','image1/M00/00/18/CgYXBlTUWE-AF3P0AABK0wwI2n0183.jpg','150-500人','杭州九堡九盛路9号东方电子商务园13栋3楼','2015-08-21 14:47:38.918000','2015-08-21 14:47:38.918000');
INSERT INTO "position" VALUES(469,697984,'商务拓展副总裁','2015-08-21 10:36:09.0','北京','20k-30k','全职','成长型(不需要融资)','金融','市场与销售','高端市场职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位概述</p>
<p>1、 制定公司商务拓展战略和策略，构建销售运营管理系统，搭建商务拓展团队；</p>
<p>2、 负责商务拓展部门的业绩指标，带领及指导团队完成业绩指标；</p>
<p>3、具有领导及管理团队的才能，带领团队积极有效开拓市场； <br>4、整理收集相关市场信息，做出判断和反馈，对业务部门提供重要客户反馈与指导；  </p>
<p>5、负责战略合作伙伴关系的建立与维护。 </p>
                    </dd>','倪正东','五险一金补充医疗集团公司','大专','5-10年',72257,'清科财务管理咨询（北京）有限公司','清科集团','http://www.zero2ipo.com.cn','节日礼物;技能培训;绩效奖金;年度旅游','image1/M00/29/18/Cgo8PFVkEGiAAcfBAAEE8Qell4I822.jpg','150-500人','北京市朝阳区外交办公大楼D1座18层','2015-08-21 14:47:39.048000','2015-08-21 14:47:39.048000');
INSERT INTO "position" VALUES(470,805505,'VP(研发部副总裁)','2015-07-01 15:44:25.0','上海','41k-42k','全职','初创型(不需要融资)','招聘 · 其他','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong> </strong></p>
<p><strong>岗位职责</strong></p>
<ol>
 <li>根据公司发展战略的要求，主持制定公司产品和技术发展战略规划及企业信息资源的规划，通过技术的实现推动整体战略的实现；</li>
 <li>全面负责产品、技术团队整体的日常运营规划、决策和管理，以实现经营目标；</li>
 <li>负责管理公司的整体核心技术，组织制定和实施重大技术决策和技术方案；</li>
 <li>全面组织推动和实施公司产品和技术管理、技术开发等相关体系的统筹建设，制订符合业务发展需要的规范化制度、流程并监督落地实施，提供业务发展有力的技术支撑；</li>
 <li>领导产品、技术团队的组织建设和管理体系建设的规划与实施、核心团队和梯队建设、员工职业发展、考核激励等相关工作开展，提升团队的工作质量、效率和技术能力，构建稳定、高效的技术研发团队；</li>
 <li>负责组织公司核心技术产品的研究和攻关工作；</li>
 <li>建立并保持重要的外部关系，以创造和维护良好的企业运作环境；</li>
 <li>公司安排的其它相关工作。</li>
</ol>
<p> </p>
<p><strong>任职资格</strong></p>
<ol>
 <li>10年以上知名互联网/移动互联/电子商务行业完整产品设计、项目开发及团队管理经验；</li>
 <li>丰富的互联网及移动互联网项目开发、管理经验和深厚的软件技术功底，熟悉IOS或Android版本移动互联网优先；精通移动互联网系统的架构设计、系统分析、软件实现、性能优化等；</li>
 <li>熟悉互联网与移动互联网领域业务，深刻理解产业发展方向，具备敏锐准确的技术洞察力和缜密的逻辑思维，能够把握行业业务发展动向和关键技术发展趋势，并有自己的独到见解；</li>
 <li>卓越的战略管理能力、组织管理能力、项目管理能力、创新管理能力及执行力;</li>
 <li>高领导力、高统筹能力，能引领整个团队高效运转，并推动整个团队组织发展及梯队建设；</li>
 <li>国内外知名学府本科及以上学历，计算机、软件工程类等相关专业优先考虑。</li>
</ol>
                    </dd>','纪冰','前景广阔，待遇丰厚，期权，魅力平台','本科','10年以上',72194,'上海乾才企业管理咨询有限公司','乾才','http://www.qchunter.com','','images/logo_default.png','15-50人','上海市杨浦区五角场附近','2015-08-21 14:47:39.156000','2015-08-21 14:47:39.156000');
INSERT INTO "position" VALUES(471,679997,'CDN 运维主管','2015-07-16 15:22:34.0','上海','10k以上','全职','成长型(A轮)','数据服务','技术','高端技术职位','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>1、负责公司CDN项目的运维工作，包括问题处理、指导客户操作、系统优化等；<br>2、处理用户告警投诉，定期给出业务运维状况报告，推动提升业务质量，编写重大运维事件的处理报告；<br>3、及时完善系统运维手册、运维管理手册等相关文档；<br>4、负责CDN运维平台搭建，团队组建，运维人员日常沟通和管理；</p>
<p>任职资格：<br>1、计算机相关专业本科或以上学历；<br>2、具有2年或以上CDN相关开发或者运维经验；<br>3、了解网络熟悉TCP/IP、HTTP协议。<br>4、熟悉Linux系统管理，系统故障处理。<br>5、熟悉Shell或python。<br>6、熟悉squid、nginx等。<br>7、有团队管理经验。</p>
                    </dd>','暂没有填写','公司高速发展中，职位前景较好','本科','1-3年',45527,'上海魔芋网络科技有限公司','性能魔方','http://www.mmtrix.com','年底双薪;岗位晋升;扁平管理;领导好','image1/M00/00/74/Cgo8PFTUXaCAeqcGAABhBMbt3_4145.png','15-50人','上海长宁区江苏路369号兆丰世贸大厦3楼G室','2015-08-21 14:47:45.330000','2015-08-21 14:47:45.330000');
INSERT INTO "position" VALUES(472,574599,'高级运维工程师（Linux CDN方向）','2015-08-10 10:37:58.0','北京','6k-8k','全职','初创型(未融资)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        岗位职责：
<br>1、负责CDN平台的建设和优化；
<br>3、负责CDN日常运维和CDN服务质量跟踪处理；
<br>4、负责CDN平台节点建设与日常网络、系统运维及故障排查；
<br>5、协助相关部门或部门同事展开工作；
<br>6、对数据中心紧急情况的及时响应和支持。
<br>
<br>任职要求：
<br>1.熟悉DNS、LVS、LAMP/LNMP架构及 squid 环境的搭建维护；
<br>2.精通Linux系统原理，熟悉文件系统调优、内核参数优化、系统安全加固等实施方案；
<br>3.熟悉tcp/ip 协议；
<br>4.了解cdn及gslb架构，能够快速定位并处理系统运行中出现的故障问题；
<br>5.至少熟悉一门脚本语言（shell、C++、python）；
<br>6.2年以上Linux系统运维管理经验，有大型数据中心管理经验。；
<br>7.熟悉网络设备的配置调试及故障分析；
<br>8.良好的沟通、组织协调能力和强烈的责任心。
<p>【<a href="http://www.chinahr.com/beijing/jobs/53994/" rel="nofollow">公司</a>福利】<br>1、六险一金：除国家规定的五险一金外，提供意外<a href="http://www.chinahr.com/beijing/jobs/50124/" rel="nofollow">保险</a>；<br>2、月绩效奖金：每月从经营盈利中安排资金，发放绩效奖金；<br>3、年终奖金：年底根据每人的效力情况，发放年终奖金；<br>4、用餐补贴：提供用餐补贴；<br>5、水果供应：每天发送新鲜水果给员工；<br>6、足疗：为大家的身体健康，每月每人2次足疗<a href="http://www.chinahr.com/beijing/jobs/50156/" rel="nofollow">服务</a>；<br>7、电影：为放松大家的心情，每月每人1次观看电影；<br>8、生日礼物：生日当月赠送生日礼物；<br>9、年度体检：定期员工体检，及家属体检优惠；<br>10、年度<a href="http://www.chinahr.com/beijing/jobs/50217/" rel="nofollow">旅游</a>：组织员工外出聚会旅游，回归自然，放松心情；<br>11、团队活动：各部门不定期组织员工聚会、旅游等活动；<br>12、活动俱乐部：公司目前成立羽毛球俱乐部、游泳俱乐部、足球俱乐部等；<br>13、悟商学习会：定期组织学习《道德经》，促进员工学习、思考。</p>岗位职责：
<br>1、负责CDN平台的建设和优化；
<br>3、负责CDN日常运维和CDN服务质量跟踪处理；
<br>4、负责CDN平台节点建设与日常网络、系统运维及故障排查；
<br>5、协助相关部门或部门同事展开工作；
<br>6、对数据中心紧急情况的及时响应和支持。
<br>
<br>任职要求：
<br>1.熟悉DNS、LVS、LAMP/LNMP架构及 squid 环境的搭建维护；
<br>2.精通Linux系统原理，熟悉文件系统调优、内核参数优化、系统安全加固等实施方案；
<br>3.熟悉tcp/ip 协议；
<br>4.了解cdn及gslb架构，能够快速定位并处理系统运行中出现的故障问题；
<br>5.至少熟悉一门脚本语言（shell、C++、python）；
<br>6.2年以上Linux系统运维管理经验，有大型数据中心管理经验。；
<br>7.熟悉网络设备的配置调试及故障分析；
<br>8.良好的沟通、组织协调能力和强烈的责任心。
                    </dd>','暂没有填写','六险一金餐补交补足疗电影体检旅行奖金','本科','1-3年',466,'北京百悟科技有限公司','百悟科技','http://www.baiwutong.com','年底双薪;五险一金;带薪年假;绩效奖金','image1/M00/00/03/CgYXBlTUV_qAN8o3AAD_k2yA3zE832.png','150-500人','北京市朝阳区融科望京中心（望京东园523号楼B座9层）','2015-08-21 14:47:45.440000','2015-08-21 14:47:45.440000');
INSERT INTO "position" VALUES(473,513029,'产品经理（视频及CDN方向）','2015-08-03 11:26:48.0','北京','12k-20k','全职','上市公司','移动互联网 · 文化娱乐','产品','产品经理','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<p>工作职责：</p>
<ul>
 <li>1. 云计算产品(视频及CDN方向)的需求调研和分析，主导产品规划和设计；</li>
 <li>2. 组织协调项目进度，和各开发团队及市场销售团队良好沟通，制定合理的开发计划，推动产品上线。</li>
</ul>
<p>工作要求：3年以上经验，本科及以上学历</p>
<p> </p>
<ul>
 <li>1. 具备市场调研能力，与客户交流，与一线同事（如销售、客服、技术支持等）交流，研究市场分析报告及文章，试用竞争产品，提取亮点加以实现。</li>
 <li>2. 具备产品定义和设计能力，能完成对目标市场，竞争分析，产品功能的详细描述，产品功能的定义；确定产品的外观，包括用户界面设计、用户交互设计，以及用户体验部分;</li>
 <li>3. 具备项目管理能力，协调不同团队人员（包括工程师、UI设计师、市场、销售、客服等），在预算内按时开发并发布产品;</li>
 <li>4. 技术基础：有一定的前后端开发背景，对操作系统，数据库，虚拟化，网络等技术了解。</li>
 <li>5. 思维敏捷，性格开朗，责任感强，工作积极主动，具备学习与创新意识，有良好的沟通以及团队协作意识。</li>
</ul>
<p>6. 有教育行业、广电行业或游戏行业背景者优先考虑</p>
                    </dd>','贾跃亭','免费班车，补充医疗保险，餐补','本科','3-5年',1922,'乐视网信息技术（北京）股份有限公司','乐视','http://www.letv.com','节日礼物;技能培训;免费班车;绩效奖金','image1/M00/00/06/CgYXBlTUWAeAbfS9AAB-qufEXkU874.jpg','2000人以上','朝阳区姚家园路105号观湖国际','2015-08-21 14:47:45.536000','2015-08-21 14:47:45.536000');
INSERT INTO "position" VALUES(474,658616,'python开发工程师-CDN产品线','2015-07-20 09:47:32.0','北京','8k-15k','全职','初创型(未融资)','移动互联网 · 招聘','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br>工作内容：<br>1. 负责CDN平台后端的研发<br>2. 参与CDN平台后端的技术架构制定<br> <br><br>任职资格：<br>【平台后端工程师（python）】 <br>职位要求：<br>1. 从事CDN系统平台后端产品研发。<br>2. 精通Linux环境下软件开发。<br>3. 精通mysql、redis、mongodb中的至少一种数据库应用。<br>4. 对CDN有一定的了解。<br>5. 精通Python开发。<br>6. 精通Django，Tornado等Web框架。</p>
                    </dd>','韩振江','国企平台，技术点新','大专','1-3年',3866,'北京联想利泰软件有限公司','联想利泰','http://www.litsoft.com.cn/','节日礼物;带薪年假;岗位晋升;领导好','image1/M00/00/09/CgYXBlTUWBSAPwjPAABvag26MA4166.png','500-2000人','北京-西山赢府','2015-08-21 14:47:45.660000','2015-08-21 14:47:45.660000');
INSERT INTO "position" VALUES(475,875640,'linux C/C++开发工程师（CDN调度方向）','2015-08-13 15:16:27.0','北京','15k-25k','全职','上市公司','移动互联网 · 游戏','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>工作职责：<br> </strong>1.负责CDN全局负载均衡业务相关开发<br> 2.负责DNS服务器，IP调度服务器，业务监控系统的开发等</p>
<p> </p>
<p><strong>职位要求：<br> </strong>1.了解和掌握TCP/IP协议， 熟悉DNS协议、HTTP协议<br> 2.精通Linux平台下C/C++编程，熟悉至少一门脚本语言（ruby，python，shell, perl等）<br> 3.有CDN相关工作经验者优先<br> 4.良好的沟通、协调能力<br> 5.学历不限，2年以上C/C++语言开发经验</p>
                    </dd>','周鸿祎','发展空间大 一日三餐 免费班车 下午茶','学历不限','1-3年',436,'奇虎360科技有限公司','360','http://360.cn','创业公司;简单;扁平管理;成就感','image1/M00/26/1E/Cgo8PFVUDROAf7zrAABr5cEcbGQ572.jpg','2000人以上','北京市朝阳区酒仙桥路6号院（电子城·国际电子总部）2号楼B座','2015-08-21 14:47:45.773000','2015-08-21 14:47:45.773000');
INSERT INTO "position" VALUES(476,682186,'C/C++高级软件工程师/主管工程师（CDN方向）','2015-08-10 10:08:51.0','北京','15k-30k','全职','初创型(未融资)','移动互联网 · 硬件','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p> </p>
<p><em>职位职责：</em></p>
<p>1、搭建自有CDN，开发必要的模块或脚本；</p>
<p>2、研究负载平衡、缓存、路由、DNS等解决方案；</p>
<p>3、相关领域的预研； </p>
<p> </p>
<p> </p>
<p><em>职位要求：</em></p>
<p>1、计算机相关专业本科以上学历，3年以上相关领域工作经验；</p>
<p>2、熟悉Linux操作系统；</p>
<p>3、熟练编写Linux C/C++程序，有扎实的编程功底和良好的编程习惯；</p>
<p>4、熟悉CDN技术，有CDN搭建经验；</p>
<p><br>5、熟悉Apache Traffic Server、反向代理、DNS、Nginx/Apache、Varish、Squid、Memcache（至少一个）； </p>
<p>6、掌握多种编程语言（Java、Python等）和工具者优先；</p>
                    </dd>','暂没有填写','待遇好，发展空间大','本科','3-5年',43533,'香港网络电视台传播集团有限公司','香港网络电视台','http://www.hknetworktv.com','移动办公;带薪年假;绩效奖金;岗位晋升','image1/M00/38/70/CgYXBlWl0umAMGtfAAAMktYTuDY201.jpg','50-150人','北京市朝阳区安立路60号润楓德尚B座8层','2015-08-21 14:47:45.884000','2015-08-21 14:47:45.884000');
INSERT INTO "position" VALUES(477,393612,'C/C++高级软件工程师/主管工程师（CDN方向）','2015-07-08 18:58:31.0','北京','15k-30k','全职','初创型(未融资)','移动互联网 · 硬件','技术','后端开发','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><em>职位职责：</em></p>
<p>1、搭建自有CDN，开发必要的模块或脚本；</p>
<p>2、研究负载平衡、缓存、路由、DNS等解决方案；</p>
<p>3、相关领域的预研； </p>
<p> </p>
<p> </p>
<p><em>职位要求：</em></p>
<p>1、计算机相关专业本科以上学历，3年以上相关领域工作经验；</p>
<p>2、熟悉Linux操作系统；</p>
<p>3、熟练编写Linux C/C++程序，有扎实的编程功底和良好的编程习惯；</p>
<p>4、熟悉CDN技术，有CDN搭建经验；</p>
<p><br>5、熟悉Apache Traffic Server、反向代理、DNS、Nginx/Apache、Varish、Squid、Memcache（至少一个）； </p>
<p>6、掌握多种编程语言（Java、Python等）和工具者优先；</p>
                    </dd>','暂没有填写','待遇好，发展空间大','本科','3-5年',43533,'香港网络电视台传播集团有限公司','香港网络电视台','http://www.hknetworktv.com','移动办公;带薪年假;绩效奖金;岗位晋升','image1/M00/38/70/CgYXBlWl0umAMGtfAAAMktYTuDY201.jpg','50-150人','北京市朝阳区安立路60号润楓德尚B座8层','2015-08-21 14:47:45.994000','2015-08-21 14:47:45.994000');
INSERT INTO "position" VALUES(478,427773,'IDC运营经理/拓展主管（北京）','2015-08-13 11:30:02.0','北京','10k-20k','全职','成熟型(C轮)','数据服务','市场与销售','公关','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责：<br>1.IDC/CDN合作与销售：<br>• 根据公司总体业务规划，在全球/国内范围内寻找满足公司业务需<br> 求的IDC与云计算服务提供商，实现公司互联网内容在主要目标域<br> 的本地化部署；<br>• 根据云计算以及资源合作，完成每年下发的KPI指标与任务；<br>2.国内运营商资源合作与销售： <br>对运营商资源进行云平台的合作拓展，重点对于中小运营商提<br>供云平台等一站式服务解决方案；<br><br>任职资格：<br>1.大学本科以上学历，计算机、通信等相关专业毕业,英语/普通话流利;<br>2.年龄35岁以上，具备电信运营商工作背景(特别是广电/移动/大型驻地网优先)或大型互联网公司国内/海外IDC业务拓展工作经验，<br>3.五年以上IT行业商务拓展经验，沟通能力强，完成销售指标；<br>4.有运营商往来项目谈判及项目操作经验，或在运营商公司从事过相关业务工作，了解运营商业务特点，在运营商方面有良好的人脉资源；<br>5.有运营商、BAT IDC资源采购、华为、中兴、IBM、DELL、HP、联想等大型IT企业工作经验者优先；<br>6.有海外留学或海外工作经历人士优先。</p>
                    </dd>','季昕华','快速发展 弹性工作 云计算','本科','5-10年',165,'上海优刻得信息技术有限公司','UCloud','http://www.ucloud.cn','节日礼物;技能培训;股权激励计划;代码改变世界','image1/M00/3A/62/Cgo8PFWtJUmAT90fAAAan29n9pI434.jpg','500-2000人','北京海淀','2015-08-21 14:47:54.188000','2015-08-21 14:47:54.188000');
INSERT INTO "position" VALUES(479,666204,'IDC资源规划师-资源中心','2015-08-19 09:54:37.0','广州','9k-17k','全职','上市公司','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        岗位职责:
<br>1、 负责IDC资源管理，IDC资源运营规划；
<br>2、 负责业务IDC资源需求的评估审核；
<br>3、 建立面向业务的资源评估体系以及标准，建立服务器、带宽的多纬度资源评估体系；
<br>4、负责业务资源使用合理性的分析，以及推动IDC资源的优化并推动运营成本逐步降低；
<br>5、负责IDC资源运营分析平台的规划和建设。
<p></p> 
<br>
<br>任职资格:
<br>1、 本科学历，计算机或通讯相关专业。
<br>2、 熟悉互联网业务运营，有互联网业务运营、运维经验；
<br>3、熟悉服务器、系统，对IT基础设施有深刻理解；
<br>4、熟悉资源规划和数据中心运营；
<br>5、具备良好沟通能力和合作精神，优秀的敬业精神，优秀的责任心，抗压能力强。
<p></p>
                    </dd>','李学凌','扁平管理，岗位晋升，技能培训','本科','不限',49579,'欢聚时代（多玩YY）','YY Inc','http://www.huanju.cn','技能培训;节日礼物;无息贷款;绩效奖金','image1/M00/00/81/Cgo8PFTUXdiALnVbAADFEqZWd9w442.png','2000人以上','广州','2015-08-21 14:47:54.307000','2015-08-21 14:47:54.307000');
INSERT INTO "position" VALUES(480,911063,'IDC销售专员','2015-08-20 09:37:26.0','广州','5k-10k','全职','初创型(未融资)','移动互联网 · 数据服务','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、收集开发新用户、维护老用户，完成公司既定的销售任务，随时掌握行业新动向。<br>2、负责公司数据中心（IDC）销售工作。<br>3、负责市场开拓及产品销售工作，执行公司销售政策，完成个人的销售任务。<br>4、 按要求完成公司制定的绩效考核。<br>5、 能认真理解和完成上级制定的工作计划。</p>
<p><br>任职资格：</p>
<p>大专以上学历，计算机及相关专业优先。</p>
<p>2、从事数据中心（IDC）、系统集成、网络及服务器产品、零售电商业销售工作一年以上。<br>3.、接受过系统的销售培训，具有优秀的营销技巧，较强的市场策划能力和运作能力<br>4.、富有激情与进取精神，强烈的责任心<br>5.、高度的工作热情，良好的团队合作精神<br>6、 熟悉电信业务，了解IDC业</p>
<p> </p>
<p> </p>
                    </dd>','暂没有填写','高质量大平台、发展空间大，收入高！','学历不限','1-3年',84625,'广州市快灵通网络发展有限公司','快灵通数据','http://www.dpidc.cn','技能培训;年底双薪;带薪年假;岗位晋升','image1/M00/3B/57/CgYXBlWwT3GAelNeAACn-9-BGXY772.jpg?cc=0.8500512149376307','15-50人','广州市海珠区礼岗路78号万星大厦6楼','2015-08-21 14:47:54.405000','2015-08-21 14:47:54.405000');
INSERT INTO "position" VALUES(481,580393,'IDC基础运维','2015-08-19 17:02:54.0','北京','3k-5k','全职','初创型(天使轮)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、实施机房设备（服务器、交换机等）上下架，设备迁移<br>2、响应服务请求，进行服务器的操作系统安装和配置，应用软件环境（apache/iis等）搭建和数据库（mysql/sqlserver等）的备份恢复等操作<br>3、根据相关网络监控系统的数据报告，对主机房主干交换机进行相应的流量控制、协议控制、端口控制等<br>4、协助业务部门，接待客户参观机房，介绍机房设施和相应的系统运作情况等。</p>
<p><br>任职要求：<br>1、专科以上学历，年龄18-26,计算机专业，数据中心机房工作1年以上经验优先或其他IT岗位（运维、网络维护、技术支撑等）2年以上经验优先考虑<br>2、熟悉3层交换机配置，熟悉linux、windows系统安装、配置<br>3、了解java和.net等主流软件架构环境安装、配置（tomcat、iis等）<br>4、了解主流数据库备份、恢复等操作（sqlserver、mysql等）<br>5、了解网络安全攻防（流量攻击、arp欺骗等）<br>6、为人正直、认真仔细、团队意识强、服务意识强、接受夜班和轮班</p>
                    </dd>','暂没有填写','发展前景、晋升空间、福利待遇、住宿','大专','不限',63093,'北京中嘉和信通信技术有限公司','中嘉和信','http://www.ccme.cc','节日礼物;带薪年假;通讯津贴;领导好','images/logo_default.png','50-150人','北京市海淀区蓝靛厂南路25号','2015-08-21 14:47:54.536000','2015-08-21 14:47:54.536000');
INSERT INTO "position" VALUES(482,749209,'高级运维工程师（IDC）','2015-07-23 09:16:43.0','杭州','5k-8k','全职','初创型(未融资)','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1.负责日常网络割接方案的设计、审核和实施；<br>2.负责基础网络架构的设计、运维及优化工作；<br>3.负责处理复杂的网络故障，并建立网络故障处理响应机制；<br>4.建立网络文档管理体系；<br><br>职位要求：<br>1.大专以上学历，计算机或相关专业，具有5年以上的IP网络工作经验，具有数据中心网络经验者优先<br>2.深入了解TCP/IP协议，精通OSPF、ISIS、BGP等常用路由协议，精通常用网络技术如Qos、VRRP、VLAN、ACL、RSVP、STP等，熟悉Cisco、H3C、Juniper、华为等网络产品<br>3.有大型网络的规划、设计、运维及优化经验，通过CCIE或CCNP认证，或同等级华为认证<br>4.具有较强的实际操作能力，具有分析、解决复杂网络问题的能力<br>5.有一定的网络安全经验，了解常见的攻击手法和漏洞产生的原因<br>6.熟悉省级运营商IP数据网络架构,有电信级大型项目施工经验者优先<br>7.强烈的进取心和求知欲，善于学习和运用新知识<br>8.具有良好的敬业精神和团队协作能力，以及较好的沟通表达能力<br>9.做事认真、仔细、负责，有较强的客户服务意识</p>
                    </dd>','暂没有填写','五险一金 年度旅游 奖金多多','本科','1-3年',39910,'杭州网鼎科技有限公司','网鼎科技','http://www.woodnn.com','节日礼物;带薪年假;年度旅游;定期体检','image1/M00/11/96/CgYXBlUBKNOADZCxAAA14qPKutE722.jpg','15-50人','杭州市拱墅区北部软件园天堂E谷4号楼428','2015-08-21 14:47:54.638000','2015-08-21 14:47:54.638000');
INSERT INTO "position" VALUES(483,976875,'IDC大客户经理','2015-08-20 11:11:00.0','北京','5k-8k','全职','成长型(B轮)','数据服务','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1、负责公司IDC等相关产品的销售工作，包括目标顾客的开发与维护、业务拓展、项目谈判，调配各种资源达成公司制定销售指标；<br>2、定期拜访目标客户，充分了解客户需求并积极跟进，制定合理方案，负责方案提示、谈判，追踪公司相关部门的工作，保证方案的有效实施；<br>3、挖掘新客户和新机会，对客户的需求有事先的了解、分析和评估，典型案例的总结；<br>4、维持与现有大客户的良好业务关系，及时更新公司产品信息，传达企业及品牌文化；<br>5、建立大客户档案，确保各项资料完整，准确，销售业务的汇总和分析报告，并做好动态管理；<br>6、做好与相关业务部门的协调工作，管理团队完成方案编写、标书准备、技术支持、订单跟踪等工作。</p>
<p><br></p>
<p>任职要求：</p>
<p>1、专科以上学历，通信、计算机相关技术或市场营销等相关专业；<br>2、五年以上IDC或电信行业工作相关经历，有独立跟踪并完成大型项目经验；<br>3、有良好的互联网行业(游戏/视频/电子商务等相关行业)人脉资源优先.；<br>4、熟悉电信运营商,熟悉idc行业竞争行情<br>5、有相关技术背景，熟悉Windows、Linux、Unix主流操作系统，熟悉数据中心、云计算、云存储、网络虚拟化等主流技术和概念优先；<br>6、优秀的语言表达能力、沟通能力及技巧、协调和组织能力，能承受工作压力，能够积极主动去工作,且具有良好的谈判能力和说服能力。</p>
                    </dd>','任志远','年底双薪、带薪年假、员工旅游、员工体检等','大专','1-3年',31256,'北京互联港湾科技有限公司','互联港湾','http://www.idccun.com','年底双薪;股票期权;带薪年假;绩效奖金','image1/M00/1D/5F/CgYXBlUql5iAV-Z2AAB6opY7Hsk390.png','50-150人','北京市朝阳区建国路93号万达广场12号楼11层','2015-08-21 14:47:54.735000','2015-08-21 14:47:54.735000');
INSERT INTO "position" VALUES(484,479287,'IDC资源拓展经理','2015-08-14 11:39:49.0','上海','8k-10k','全职','上市公司','电子商务 · 数据服务','运营','运营','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>1. 负责维护和新建非上海区域的中国电信、中国联通等各省级与地市运营商关系;</p>
<p>2. 负责协调运营商资源，采购与公司业务发展相关的带宽和机房资源；</p>
<p>3. 熟悉各种带宽和机房的相应供应渠道，合理完成研发和产品所必需的带宽资源采购；</p>
<p>4. 有效率地完成运营商资源采购，对成本进行合理把握和控制；</p>
<p>5. 负责参与公司区域内运营商资源采购的洽谈，检查合同的执行和落实情况；</p>
<p>6. 完成领导交办的其他工作，提高突发业务情况的应变能力；</p>
<p>岗位要求：</p>
<p>1. 3年以上工作经验，华为、戴尔、惠普等大型通信IT企业背景优先；</p>
<p>2. 计算机科学或通信专业相关背景；</p>
<p>3. 熟悉IDC业务者优先；电信行业销售经验2年以上者优先考虑；</p>
<p>4. 拥有运营商（联通/电信）省公司和地市资源的优先考虑；运营商内部人员优先考虑；</p>
<p>5. 沟通协调能力强，工作积极主动，有较强的责任心，分析和解决问题的能力强；</p>
<p>6. 有较强的职业操守，能灵活地处理突发状况。</p>
<p> </p>
                    </dd>','暂没有填写','互联网上市公司+待遇丰厚+年度旅游','本科','3-5年',42318,'上海安畅网络科技股份有限公司','51IDC','http://www.51idc.com','年底双薪;节日礼物;技能培训;绩效奖金','image1/M00/00/69/Cgo8PFTUXXSAUyraAABwWHTKrKk408.png','150-500人','上海市宝山区呼兰西路1号','2015-08-21 14:47:54.842000','2015-08-21 14:47:54.842000');
INSERT INTO "position" VALUES(485,524049,'IDC基础运维','2015-08-03 09:45:05.0','宁波','3k-5k','全职','成长型(不需要融资)','企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责</p>
<p>1．负责IDC机房的服务器、路由器、交换器、网络管理维护、网络安全管理及技术支撑；<br>2．对IDC机房设备做上下架、配置变更、网络线路调试等工作；<br>3．对IDC机房托管设备进行日常巡检、故障记录等工作；<br>4．对IDC设备及网络进行调整、维护、故障处理等工作；<br>5．负责IDC机房容量规划，并且前瞻性的解决IDC机房网络、服务器可能发生的问题；</p>
<p> </p>
<p>加分的条件哦!</p>
<p>1．有一定的IDC运维、服务器/网络设备运维经验<br>（白话翻译：碰过服务器硬件 吧，这就差不多了）；</p>
<p>2．具备CCNA/H3CNA证书或CCNP/H3CNE相关技能水平，具备RHCE或类似技 能水平（有则更好，无则加勉）；</p>
<p>3．5*8或7*24岗位运维工作，工作态度认真、细致、负责，能承受较大工作压力<br>（过来被我们蹂躏吧，经过我们折磨的小伙伴，各种氪金眼、麒麟臂，再也不怕资历低；因为我们有经验，并且有良好的客户作为发展平台!）</p>
<p> </p>
<p>4. 恭喜你看完上面的广告，下面就说真正的要求罢：就一个字——态度；就喜欢那种积极向上，爱捡肥皂的小伙伴！</p>
                    </dd>','暂没有填写','宁波的朋友啊，这个岗位，不求经验只需心态','大专','不限',25235,'金石易服（北京）科技有限公司','金石','http://www.ezsvs.com/website/index.html','绩效奖金;五险一金;带薪年假;公司手机','image1/M00/00/34/Cgo8PFTUXJKASjvYAABcSTqb6rs659.jpg','150-500人','宁波市高新区凌云路产业园1177号','2015-08-21 14:47:54.947000','2015-08-21 14:47:54.947000');
INSERT INTO "position" VALUES(486,575328,'IDC销售专员','2015-08-17 09:30:51.0','上海','4k-8k','全职','成长型(不需要融资)','数据服务','市场与销售','销售','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述： <br>1、销售公司服务器托管，云主机，服务器租用，专线接入（SDH，ATM等）等业务 <br>2、通过电话拜访等多种销售方式开发有产品需求的用户 <br>3、独立开发新客户，完成季度业绩指标； <br><br>职位要求： <br>1、大专以上计算机相关专业毕业，性别不限； <br>2、有IT行业销售经验，对IT行业有一定的认知； <br>3、具有独立开发客户能力，有行业大客户切入与维护管理经验； <br>4、有责任心；积极、热情、乐观、坦诚、自信；有良好的敬业精神，团队合作精神； <br>5、具有良好的沟通技巧，说服力，亲和力，能够承受压力，接受挑战； <br>6、有IDC，电子商务，网络教育，网络游戏，系统集成，网络硬件设备销售等相关工作经验者优先。</p>
                    </dd>','张淳','有个性才能有腔调','大专','1-3年',63264,'上海世纪互联信息系统有限公司','上海世纪互联','http://www.21viacloud.com/','技能培训;节日礼物;带薪年假;绩效奖金','images/logo_default.png','50-150人','上海市丽园路501号A2楼','2015-08-21 14:47:55.055000','2015-08-21 14:47:55.055000');
INSERT INTO "position" VALUES(487,636324,'IDC基础设施资深工程师','2015-08-04 17:48:51.0','北京','20k-40k','全职','上市公司','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：</p>
<p>-负责数据中心空调/配电系统技术规划、研发、验证及新技术落地</p>
<p>-负责数据中心空调/配电系统架构设计、建设及验收标准的制定</p>
<p>-负责数据中心设计评审、技术把关及设备选型</p>
<p>-负责数据中心建设风险控制及质量把控</p>
<p>-负责数据中心建设方案、标准及流程的优化</p>
<p>-参与数据中心系统测试、验收及运维优化工作</p>
<p>任职条件：</p>
<p>''-本科及以上学历，5年以上工作经验</p>
<p>-具有设计、咨询、建设或相关厂商数据中心相关经验</p>
<p>-参与过大型数据中心项目实施，具有基础设施系统相关经验</p>
<p>-熟悉基础设施系统各组件、系统参数计算、设备选型</p>
<p>-熟悉国内和国际相关规范和标准</p>
<p>-熟练使用Auto CAD等软件</p>
<p>-善于学习新的知识，具有开拓创新精神</p>
<p>-严谨的工作态度、强烈的责任心、良好的团队合作精神和沟通能力</p>
<p>欢迎加入大百度</p>
                    </dd>','李彦宏','平台','本科','5-10年',1575,'百度在线网络技术（北京）有限公司','百度','http://www.baidu.com','股票期权;弹性工作;五险一金;免费班车','image1/M00/00/06/CgYXBlTUWAWAOBXrAABGHHFb0q8748.jpg','2000人以上','北京市海淀区上地十街百度大厦','2015-08-21 14:47:55.151000','2015-08-21 14:47:55.151000');
INSERT INTO "position" VALUES(488,852383,'IDC基础设施资深工程师','2015-07-24 16:49:26.0','北京','20k-30k','全职','上市公司','移动互联网 · 数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        工作职责:
<p>-负责数据中心空调/配电系统技术规划、研发、验证及新技术落地</p>
<p>-负责数据中心空调/配电系统架构设计、建设及验收标准的制定</p>
<p>-负责数据中心设计评审、技术把关及设备选型</p>
<p>-负责数据中心建设风险控制及质量把控</p>
<p>-负责数据中心建设方案、标准及流程的优化</p>
<p>-参与数据中心系统测试、验收及运维优化工作</p>职责要求:
<p>-本科及以上学历，5年以上工作经验</p>
<p>-具有设计、咨询、建设或相关厂商数据中心相关经验</p>
<p>-参与过大型数据中心项目实施，具有基础设施系统相关经验</p>
<p>-熟悉基础设施系统各组件、系统参数计算、设备选型</p>
<p>-熟悉国内和国际相关规范和标准</p>
<p>-熟练使用Auto CAD等软件</p>
<p>-善于学习新的知识，具有开拓创新精神</p>
<p>-严谨的工作态度、强烈的责任心、良好的团队合作精神和沟通能力</p>
                    </dd>','李彦宏','技术体系核心部门','本科','不限',1575,'百度在线网络技术（北京）有限公司','百度','http://www.baidu.com','股票期权;弹性工作;五险一金;免费班车','image1/M00/00/06/CgYXBlTUWAWAOBXrAABGHHFb0q8748.jpg','2000人以上','北京市海淀区中关村软件园','2015-08-21 14:47:55.248000','2015-08-21 14:47:55.248000');
INSERT INTO "position" VALUES(489,143792,'基础IDC运维[长期]','2015-08-03 09:45:04.0','北京','3k-5k','全职','成长型(不需要融资)','企业服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>  岗位职责：</p>
<p>1．负责IDC机房的服务器、路由器、交换器、网络管理维护、网络安全管理及技术支撑；</p>
<p>2．对IDC机房设备做上下架、配置变更、网络线路调试等工作；</p>
<p>3．对IDC机房托管设备进行日常巡检、故障记录等工作；</p>
<p>4．对IDC设备及网络进行调整、维护、故障处理等工作；</p>
<p>5．负责IDC机房容量规划，并且前瞻性的解决IDC机房网络、服务器可能发生的问题；</p>
<p>6．对外负责与IDC运营商沟通等，解决相关问题。</p>
<p> </p>
<p>  任职要求：</p>
<p>1．有一定的IDC运维、服务器/网络设备运维经验（白话翻译：碰过服务器硬件    ，学过linux吧，这就差不多了）；</p>
<p>2．具备CCNA/H3CNA证书或CCNP/H3CNE相关技能水平，具备RHCE或类似技能水平（有则更好，无则加勉）；</p>
<p>3．5*8或7*24岗位运维工作，工作态度认真、细致、负责，能承受较大工作压力    （过来被我们蹂躏吧，经过我们折磨的小伙伴，各种氪金眼、麒麟臂，再也不怕资历低）</p>
<p> </p>
<p><strong>4. 恭喜你看</strong><strong>完上面的广告，下面就说真正的要求罢：就一个字——态度；就喜欢那种积极向上，爱捡肥皂的小伙伴！</strong></p>
                    </dd>','暂没有填写','五险一金、带薪年假、定期体检、节日福利','大专','不限',25235,'金石易服（北京）科技有限公司','金石','http://www.ezsvs.com/website/index.html','绩效奖金;五险一金;带薪年假;公司手机','image1/M00/00/34/Cgo8PFTUXJKASjvYAABcSTqb6rs659.jpg','150-500人','北京市海淀区四季青路8号','2015-08-21 14:47:55.383000','2015-08-21 14:47:55.383000');
INSERT INTO "position" VALUES(490,575321,'IDC机房运维工程师','2015-08-10 09:20:55.0','上海','4k-6k','全职','成长型(不需要融资)','数据服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>职位描述： <br>1、负责对IDC机房内的客户服务器与网络设备进行7*24小时监控； <br>2、负责对IDC机房内的网络设备及服务器提供排障服务； <br>3、为客户提供网络配置及系统服务； <br>4、协助客户设备的上下架并按工单执行相应操作； <br>5、网络和安全状态的运行监控；</p>
<p>任职要求： <br>1、通信或计算机相关专业大专以上学历； <br>2、一年以上IT工作经验（优秀应届毕业生也可）； <br>3、熟悉windows、linux操作系统，能独立排除操作系统故障，熟悉基本数据库管理和维护，熟悉常用网络设备配置； <br>4、对TCP/IP协议、路由、交换知识有所了解； <br>5、能够适应7*24小时倒班的工作要求； <br>6、诚信正直，好学上进，具有高度的责任心和良好的学习、沟通能力。</p>
<p>发展及福利：<br>1、入职满1年的工程师，可根据工作安排及需要参加技术类认证培训，如：Cisco、RedHat、Mircosoft、Oracle等；<br>2、入职满1年的工程师，将结合公司项目需求及自身能力与爱好，提供国际化的云计算开源项目的参与机会；<br>3、技术部门内部各岗位及职位向所有工程师开放；<br>4、公司提供商品房宿舍条件</p>
<p> </p>
                    </dd>','张淳','有个性才能有腔调','大专','不限',63264,'上海世纪互联信息系统有限公司','上海世纪互联','http://www.21viacloud.com/','技能培训;节日礼物;带薪年假;绩效奖金','images/logo_default.png','50-150人','上海市泰谷路77号','2015-08-21 14:47:55.488000','2015-08-21 14:47:55.488000');
INSERT INTO "position" VALUES(491,634574,'IDC平台主管','2015-07-20 13:36:12.0','广州','8k-16k','全职','成熟型(不需要融资)','生活服务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、负责电商平台服务器所需的各种基础软件，应用系统的安装维护；<br>2、负责电商平台服务器和应用系统的日常监控，维护和安全检查，突发事件的快速响应和处理；<br>3、负责加固系统、优化系统，提升系统安全性；<br>4、负责服务器和网络配置，如防火墙等，配合部署及开发人员解决网络问题。<br><br>岗位要求：<br>1、本科以上学历，3年以上系统运维相关工作经验；<br>2、熟悉开源系统，MYSQL，大数据，云计算、分布式存储和计算等。<br>3、有服务器的规划部署经验，对服务器构架和网络进行优化和改进。<br>4、较强的责任心、良好的沟通技巧和团队合作精神。</p>
                    </dd>','罗秋平','双休 五险一金 带薪年假','学历不限','不限',24265,'蓝月亮（中国）有限公司','蓝月亮','http://www.bluemoon.com.cn','年底双薪 ;五险一金 ;带薪年假 ;免费班车 ','image1/M00/00/31/Cgo8PFTUXIaAZs1cAABbd7l9vFQ632.png','2000人以上','广州市黄埔区云埔工业区埔南路36号','2015-08-21 14:47:55.584000','2015-08-21 14:47:55.584000');
INSERT INTO "position" VALUES(492,780086,'IT支持','2015-08-18 17:47:44.0','成都','3k-6k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责:<br>1、售前技术交流，及时答复销售人员的项目咨询，与销售人员一起拜访客户，快速准确了解客户的需求，现场解答客户提出的技术问题，协助销售部门演示并讲解<br>，用户现场答疑，向销售人员讲解需求内容，进行需求分析。<br>1、对公司研发系统和产品（包括硬件和软件）进行现场安装、测试、维护、培训等工作。<br>2、制定现场实施计划，并进行现场实施；<br>3、制定客户培训计划，并对客户进行现场培训；<br>4、对公司产品做相关的售后服务和技术支持，并且做好相应故障分析和排除的服务报告；<br>5、协同开发部门、测试部门做好项目实施中遇到的各种问题的解决；<br>6、充分理解客户需求，并能做出概括和总结。<br>7、收集整理客户意见、建议并及时反馈给公司，同时跟踪进展。<br> <br> <br>职位要求：<br>1、 具备大专或以上计算机或相关专业学历。<br>2、 1年以上IT技术支持工作经验，通信、网络、计算机方面基础知识扎实，有一定的学习能力；计算机软件系统的安装、培训和维护经验。<br>3、 有优秀的语言表达能力及沟通能力，有较强的团队协作精神，良好的客户服务意识，并有一定的销售意识。<br>4、 较强的独立工作能力和执行力，能吃苦，身体健康，可随时出差，可接受全国派遣。</p>
                    </dd>','高强','福利好，有发展前景','本科','1-3年',63720,'艾威梯科技（北京）有限公司','IVT','http://www.ivtcorporation.com/','绩效奖金;岗位晋升;定期体检;五险一金','image1/M00/1E/59/CgYXBlUuEHGADciQAABGvjtMg40671.jpg','150-500人','成都','2015-08-21 14:48:02.596000','2015-08-21 14:48:02.596000');
INSERT INTO "position" VALUES(493,780045,'IT支持','2015-08-18 17:48:00.0','兰州','3k-5k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p><strong>岗位职责:<br></strong>1、售前技术交流，及时答复销售人员的项目咨询，与销售人员一起拜访客户，快速准确了解客户的需求，现场解答客户提出的技术问题，协助销售部门演示并讲解<br>，用户现场答疑，向销售人员讲解需求内容，进行需求分析。<br>1、对公司研发系统和产品（包括硬件和软件）进行现场安装、测试、维护、培训等工作。<br>2、制定现场实施计划，并进行现场实施；<br>3、制定客户培训计划，并对客户进行现场培训；<br>4、对公司产品做相关的售后服务和技术支持，并且做好相应故障分析和排除的服务报告；<br>5、协同开发部门、测试部门做好项目实施中遇到的各种问题的解决；<br>6、充分理解客户需求，并能做出概括和总结。<br>7、收集整理客户意见、建议并及时反馈给公司，同时跟踪进展。<br> <br><strong> <br>职位要求：<br></strong>1、 具备大专或以上计算机或相关专业学历。<br>2、 1年以上IT技术支持工作经验，通信、网络、计算机方面基础知识扎实，有一定的学习能力；计算机软件系统的安装、培训和维护经验。<br>3、 有优秀的语言表达能力及沟通能力，有较强的团队协作精神，良好的客户服务意识，并有一定的销售意识。<br>4、 较强的独立工作能力和执行力，能吃苦，身体健康，可随时出差，可接受全国派遣。<br> </p>
                    </dd>','高强','有发展前景','本科','1-3年',63720,'艾威梯科技（北京）有限公司','IVT','http://www.ivtcorporation.com/','绩效奖金;岗位晋升;定期体检;五险一金','image1/M00/1E/59/CgYXBlUuEHGADciQAABGvjtMg40671.jpg','150-500人','兰州','2015-08-21 14:48:02.700000','2015-08-21 14:48:02.700000');
INSERT INTO "position" VALUES(494,855402,'IT支持','2015-08-04 10:50:39.0','广州','4k-7k','全职','上市公司','移动互联网 · 电子商务','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>岗位职责：<br>1、负责公司日常员工电脑技术支持、维护<br>2、负责公司办公设备维修和跟进<br>3、负责公司内部局域网维护及故障处理<br>4、及时向上级反馈、执行工作任务<br>5、及时准确的完成工作日志<br>6、其他事项<br><br>任职要求：<br>1、大专以上学历，1年以上IT支持工作<br>2、计算机相关专业，具备相关行业技能证书者优先<br>3、能够处理基本网络故障，了解局域网交换技术<br>4、有上进心，能够主动学习，善于发现问题<br>5、开朗、乐观、积极、善于沟通</p>
                    </dd>','李彦宏','百度的工程师，你懂得','大专','1年以下',15029,'百度（中国）有限公司广州分公司','百度','http://www.baidu.com','五险一金;交通补助;带薪年假;免费班车','image1/M00/00/1C/Cgo8PFTUWGCAHAjpAAB6zBMmxnM628.gif','2000人以上','广州市番禺区禺山西路329号番禺海伦堡创意产业园4座2栋','2015-08-21 14:48:02.799000','2015-08-21 14:48:02.799000');
INSERT INTO "position" VALUES(495,825424,'IT支持','2015-08-21 14:07:45.0','上海','5k-8k','全职','成长型(A轮)','移动互联网','技术','运维','<dd class="job_bt">
                        <h3 class="description">职位描述</h3>
                        <p>工作职责:</p>
<p>1、进行本地和远程桌面支持工作</p>
<p>2、解决用户在使用PC或计算机周边设备过程中出现的故障</p>
<p>3、维护公司弱电线路及语音系统</p>
<p>4、参与及配合公司IT知识库文档的撰写和维护</p>
<p>5、管理IT服务台，记录、分派、升级及关闭工作单</p>
<p>岗位要求：</p>
<p>1、熟悉微软操作系统及其下基本软件的安装与使用；</p>
<p>2、了解PC硬件构架以及判断常见故障；</p>
<p>3、熟悉公司已上线应用常见故障处理，熟悉一、二、三线支持团队人员组成，能正确分派和升级工作单；</p>
<p>4、能吃苦、为人诚实，作风严谨，具有团队精神，有良好的沟通能力，能服从主管工作安排。</p>
                    </dd>','汤某某','五险一金；福利贴心；水果暖心；妹子闹心','本科','3-5年',23820,'上海白奇文化传播有限公司','飞碟说','http://weibo.com/u/2849964471?from=myfollow_all','年底双薪;五险一金;通讯津贴;交通补助','image1/M00/00/2F/CgYXBlTUXICAb2UyAACFASXI0Ts024.jpg','50-150人','上海市闵行区七莘路3758号','2015-08-21 14:48:02.936000','2015-08-21 14:48:02.936000');
INSERT INTO "position" VALUES(496,90379,'IT支持','2015-08-21 09:26:29.0','北京','4k-7k','全职','上市公司','移动互联网 · 信息安全','技术','运维','n/a','暂没有填写','五险一金、年底双薪、绩效奖励、项目奖金。','本科','1-3年',6014,'北京鼎普科技股份有限公司','鼎普','n/a','五险一金;通讯津贴;带薪年假;交通补助','image1/M00/00/0D/CgYXBlTUWCGAJQxoAACnWFBjSxU987.png','150-500人','n/a','2015-08-21 14:48:03.040000','2015-08-21 14:48:03.040000');
INSERT INTO "position" VALUES(497,783265,'IT支持','2015-08-21 11:53:28.0','北京','9k-18k','全职','成长型(不需要融资)','移动互联网','技术','运维','n/a','暂没有填写','具有竞争力的薪资待遇，附赠额外的贴心福利','大专','1-3年',28017,'北京网文欣阅科技有限公司','小说阅读网','n/a','节日礼物;带薪年假;年度旅游;岗位晋升','image1/M00/20/C7/Cgo8PFU4nyKAISI9AAB-TbEDZZw287.png','50-150人','n/a','2015-08-21 14:48:03.127000','2015-08-21 14:48:03.127000');
INSERT INTO "position" VALUES(498,590955,'IT支持','2015-08-20 09:09:05.0','上海','14k-18k','全职','成长型(B轮)','电子商务 · O2O','技术','运维','n/a','暂没有填写','所有人幸福的像花一样','本科','3-5年',58328,'我依我亮网络科技(上海）有限公司','买衣爽','n/a','年底双薪;股票期权;绩效奖金;五险一金','image1/M00/15/50/Cgo8PFUKQXaAI-ncAAAxPpb7nlI974.png','50-150人','n/a','2015-08-21 14:48:03.235000','2015-08-21 14:48:03.235000');
INSERT INTO "position" VALUES(499,700124,'IT支持','2015-08-17 09:29:06.0','上海','4k-5k','全职','成熟型(D轮及以上)','教育','技术','运维','n/a','高卫宇','发展前景广阔 办公环境轻松','大专','不限',22289,'上海徐汇区韦博进修学校','韦博教育集团','n/a','带薪年假;带薪病假;员工推荐奖励;定期体检','image1/M00/00/2A/CgYXBlTUXGyAEFNiAAB1jFmfjfk912.jpg','2000人以上','n/a','2015-08-21 14:48:03.339000','2015-08-21 14:48:03.339000');
INSERT INTO "position" VALUES(500,832505,'IT支持','2015-08-18 15:53:36.0','武汉','3k-5k','全职','成熟型(D轮及以上)','文化娱乐','技术','运维','n/a','范志军','做五休二，五险一金','大专','1-3年',17291,'上海聚力传媒技术有限公司','PPTV聚力','n/a','技能培训;绩效奖金;岗位晋升;扁平管理','image1/M00/00/20/Cgo8PFTUWG-AJ_RcAABOwW62zTo774.jpg','500-2000人','n/a','2015-08-21 14:48:03.435000','2015-08-21 14:48:03.435000');
DELETE FROM sqlite_sequence;
INSERT INTO "sqlite_sequence" VALUES('keyword',267);
INSERT INTO "sqlite_sequence" VALUES('position',19051);
COMMIT;
